<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<!-- <script type="text/javascript" src="/swfobject.js"></script> -->

<p>ООО&nbsp;«Бушевецкий завод» изготавливает и&nbsp;поставляет агрегат для вибропогружения свайных фундаментов <nobr><b>АВФ-1</b>,</nobr> (далее&nbsp;— машина) и&nbsp;его модификаций для подразделений ОАО&nbsp;«РЖД» занятых на&nbsp;электрификации железных дорог, текущем и&nbsp;капитальном ремонте контактной сети, и&nbsp;сторонних организаций занятых анологичными видами работ на&nbsp;контактной сети.<br>
<!-- </p><div id="video"></div> -->
<img alt="вибропогружатель АВФ-1, Бушевецкий завод " src="/images/pages/manufacturing/AVF-1.jpg" vspace="5" width="600" height="450" hspace="5"><p></p>
<p>Агрегат предназначен для вибропогружения с&nbsp;железнодорожного пути свайных фундаментов типа ТС&nbsp;и&nbsp;ФКА под опоры контакной сети и&nbsp;анкеров типа&nbsp;ТА, а&nbsp;также (анкеров) для сооружения сборного фундамента опор гибких поперечин при электрификации и&nbsp;реконструкции железных дорог нормальной колеи, текущем и&nbsp;капитальном ремонте контактной сети железных дорог.</p>
<p>Агрегат приспособлен для работы в&nbsp;климатических зонах с&nbsp;умеренным климатом при температуре окружающего воздуха от&nbsp;минус 400С до&nbsp;плюс 400С&nbsp;в&nbsp;талых грунтах I&nbsp;и&nbsp;II&nbsp;групп по&nbsp;классификации СНиП <nobr>IV-5-82</nobr> (песчаные глинистые грунты средней плотности различной крупности для песка и&nbsp;консистенции для глины).<br>

</p>
<p class="center"><img alt="" src="/images/pages/manufacturing/vibro-avf-1.gif" vspace="5" width="600" align="absmiddle" height="190" hspace="5"></p>
<p>1. Дизель-электрический агрегат <nobr>АД-100С-Т400-РМ2;</nobr> 2. Элекрооборудование; 3. Кабина; 4. Рама направляющая; 5. Ферма выдвижная; 6. Ферма поворотная; 7. Вибропогружатель; 8. Железнодорожная платформа Модель <nobr>13—9004;</nobr> 9. Кран манипулятор Хиаб или Палфингер.<br>
</p>
<p><strong>Технические характеристики:</strong></p>
<table class="data">
    <tbody>
        <tr>

            <td>Техническая производительность вибропогружения свайных фундаментов, шт/ч, не&nbsp;менее </td>
            <td>3</td>
        </tr>
        <tr>
            <td>Масса погружаемого фундамента или сваи наибольшая, т&nbsp;</td>
            <td>2,6</td>

        </tr>
        <tr>
            <td>Длина погружаемого фундамента наибольшая, м&nbsp;</td>
            <td>4,5</td>
        </tr>
        <tr>
            <td>Глубина погружения фундамента от&nbsp;уровня головки рельса наибольшая, м&nbsp;</td>

            <td>5,0</td>
        </tr>
        <tr>
            <td>Пределы расстояний от&nbsp;оси&nbsp;ж.&nbsp;д. пути до&nbsp;внутреннего края погружаемого фундамента, м&nbsp;</td>
            <td>3,1..5,7</td>

        </tr>
        <tr>
            <td colspan="2">Скорость передвижения агрегата самоходом в&nbsp;сцепе <nobr>с 4-х осной</nobr> платформой с&nbsp;грузом массой 15&nbsp;т, км/ч</td>
        </tr>
        <tr>

            <td>&nbsp;а) на&nbsp;горизонтальном прямом участке&nbsp;</td>
            <td>15</td>
        </tr>
        <tr>
            <td>&nbsp;б) в&nbsp;кривых радиусом&nbsp;</td>
            <td>15</td>

        </tr>
        <tr>
            <td>&nbsp;в) на&nbsp;подъеме 10%&nbsp;</td>
            <td>15</td>
        </tr>
        <tr>
            <td>Наибольшая допустимая скорость передвижения агрегата в&nbsp;составе грузового поезда на&nbsp;железных дорогах общей сети&nbsp;РФ, км/ч&nbsp; </td>

            <td>70</td>
        </tr>
        <tr>
            <td>Масса агрегата в&nbsp;снаряженном состоянии без загрузки&nbsp;его фундаментами, т&nbsp;</td>
            <td>58</td>
        </tr>

        <tr>
            <td>Масса агрегата полная (в&nbsp;снаряженном состоянии с&nbsp;загрузкой фундаментами) не&nbsp;более 5&nbsp;шт, т&nbsp;</td>
            <td>70</td>
        </tr>
        <tr>
            <td>Габарит </td>

            <td>I&nbsp;Т&nbsp;</td>
        </tr>
    </tbody>
</table>
<!-- <script type="text/javascript">
  var so = new SWFObject('/player.swf','ply','500','400','9','#ffffff');
  so.addParam('allowfullscreen','true');
  so.addParam('allowscriptaccess','always');
  so.addParam('wmode','opaque');
  so.addVariable('file','/files/Vibropogryzenie.flv');
  so.write('video');
</script> -->

</section>
