<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<div class="bz-description">

		<div class="bz-description__row">

			<noindex>
				<a class="bz-bnrc" href="http://rekuperator.ru/">
					<img class="bz-bnrc__img" src="/images/pages/recuperators/rekuperator.ru.jpg">
				</a>
			</noindex>

          	<p class="bz-description__text">
      			Деятельность Бушевецкого завода по производству теплообменников отражена на на сайте "
      			<a href="http://rekuperator.ru/" title="Пластинчатые рекуператоры Бушевец - Производство пластинчатых теплообменников. Теплообменники нового поколения" target="_blank">
              		Rekuperator.ru - пластинчатые теплообменники нового поколения
              	</a>"
      		</p>

            <p class="bz-description__text"><strong>Дополнительные материалы по теме "Рекуператоры"</strong></p>

            <dl class="bz-additional-material">
                <dt class="bz-additional-material__label">
                    Уважаемые посетители сайта, для того, чтобы у вас сложилось представление о разнообразных технологиях и
                    сферах применения рекуператоров, предлагаем ознакомиться с дополнительными материалами:
                </dt>
                <dd class="bz-additional-material__value">
                    <!-- список дополнительных материалов -->
                    <?php include_once $path."tpl/blocks/additional-materials.php" ?>
                    <!-- /список дополнительных материалов -->
                </dd>
            </dl>

			 <p class="bz-description__text">
				<a href="/recuperators/">Рекуператор</a> (от лат. recuperator — получающий обратно, возвращающий), теплообменник поверхностного типа для использования теплоты отходящих газов, в котором теплообмен между теплоносителями осуществляется непрерывно через разделяющую их стенку. В отличие от регенератора трассы потоков теплоносителей в Р. не меняются. Р. различают по схеме относительного движения теплоносителей — противоточные, прямоточные и др.; по конструкции — трубчатые, пластинчатые, ребристые и др.; по назначению — подогреватели воздуха, газа, жидкостей, испарители, конденсаторы и т. д.</p>

			 <p class="bz-description__text">
				Что такое центральный кондиционер?</p>

			 <p class="bz-description__text">
				Раскроем Вам секрет — это только кажется, что центральный кондиционер это <nobr>«что-то</nobr> огромное, непонятное, имеющее отношение к фреону или воде, дающее холод целому зданию».
			</p>

			 <p class="bz-description__text">
				Центральный кондиционер
			</p>

			 <p class="bz-description__text">
				ЦК — это приточная вентиляционная установка, внутрь которой встроен «змеевик» (теплообменник) c бежащей по нему ледяной водой или еще более ледяным фреоном. К этой приточной установке подключается внешний холодильный блок.</p>

			 <p class="bz-description__text">
				Центральный кондиционер бывает от 700 м3/ч до 100000 м3/ч и более.</p>

			 <p class="bz-description__text">
				Идея делать центральные кондиционеры вместо традиционных приточных установок пришла в голову для экономии холода.</p>

			 <p class="bz-description__text">
				Рассмотрим пример: нужно установить систему вентиляции и кондиционирования для большого помещения. Раньше устанавливали систему вентиляции и отдельно систему охлаждения. Посудите сами, приточная установка забирает горячий воздух с улицы и подает его внутрь. А системе кондиционирования придется не только охлаждать само помещение, но и охлаждать раскаленный воздух, подающей «приточкой». Не экономично.</p>

			 <p class="bz-description__text">
				Поэтому <nobr>в какой-то</nobr> момент мудрый человек придумал в вентиляцию «врезать» холодный контур — приточный воздух с улицы охлаждается и выводится уже прохладным.
			</p>

			 <p class="bz-description__text">
				Кроме холодильного контура, в ЦК входит (как и в любую приточную установку): вентилятор, фильтр, обогреватель (калорифер), бывает увлажнитель. Управляет установкой комплект автоматики.
			</p>

			 <p class="bz-description__text">
				Центральные кондиционер делают почти все компании. Выбор огромный.
			</p>

			 <p class="bz-description__text">
				Остановимся на некоторых производителях.
			</p>

			 <p class="bz-description__text">
				Принято считать, что Швеция делает лучшие вентиляционные системы. То, что видели мы, подтверждает этот тезис. Вентиляторы исключительно сбалансированные и тихие.</p>

			 <p class="bz-description__text">
				Systemair — лидер в небольших модульных системах — делает и большие центральные кондиционеры Gazelle («Газель»), но в России их продают мало. Дело, видимо, в высоких ценах. Родная автоматика для Газелей очень дорога.</p>

			 <p class="bz-description__text">
				Есть одна шведская компания, производящая блестящие центральные кондиционеры с роторным рекуператором. Это компания PM Luft. Такого совершенства трудно ожидать.</p>

			 <p class="bz-description__text">
				Невероятно удобная русскоязычная автоматика, в которой может разобраться даже ребенок. Роторный рекуператор с высшим КПД в классе. Многолетний ресурс без проблем.</p>

			 <p class="bz-description__text">
				И, наверно, самое ценное для Заказчиков — работает GOLD (название модельного ряда) бесшумно. Вы не услышите ее!!! Только шум потока воздуха в воздуховодах, установка же практически неслышна.</p>

			 <p class="bz-description__text">
				В это поверить трудно. Это кажется невозможным. Но это так. Поверьте, мы знаем, о чем говорим.</p>

			 <p class="bz-description__text">
				Порядок цены: приточно-вытяжная установка на 5000 м3/ч с роторным <strong>рекуператором</strong> и полной автоматикой — 22500 EUR.</p>

			 <p class="bz-description__text">
				Германия на нашем рынке играет с помощью Wolf, Rozenberg.</p>

			 <p class="bz-description__text">
				Rozenberg — очень хорошее оборудование. Выше всяких похвал. Один минус — цена. Скажем, стоимость приточно-вытяжной установки с рекуператором на 6000 м3/ч достигает <nobr>27—32 000</nobr> EUR.</p>

			 <p class="bz-description__text">
				Wolf — оборудование немного более простое и значительно более дешевое.</p>

			 <p class="bz-description__text">
				С недавних пор в Дзержинске стало собираться оборудование Korf, которое позиционируется, как немецкое. ЦК крайне удачны. Большой выбор мощностей. Укомплектовывается хорошей автоматикой. Небольшой срок поставки. И очень-очень невысокие цены. На это оборудование стоит обратить внимание.</p>

			 <p class="bz-description__text">
				Особое место на российском рынке занимает Польша в лице VTS Clima.</p>

			 <p class="bz-description__text">
				Недорогое оборудование хорошего качества. Любые модели, любой мощности, любого типа. Все комплектующие известных производителей. Автоматика очень дорогая.</p>

			 <p class="bz-description__text">
				Заказчики любят ставить эти установки на промышленных объектах.</p>

			 <p class="bz-description__text">
				Традиционно США представлена в лице трех монстров — Carrier, Trane, York.</p>

			 <p class="bz-description__text">
				Цены запредельные. Качество — выше всяких похвал. Без комментариев.</p>

			 <p class="bz-description__text">
				В России производят ЦК многие компании. Традиционно первые места это Веза и Мовен.</p>

			 <p class="bz-description__text">
				Весь спектр разновидностей, с любыми функциями.</p>

			 <p class="bz-description__text">
				Нет конца спорам о качестве отечественного оборудования. Некоторые говорят, что все ЦК одинаковы, что американские, что российские. Все работают безупречно. В подтверждение предоставляют факты прекрасной работы отечественных установок.</p>

			 <p class="bz-description__text">
				Другие говорят, что отечественное оборудование не может быть качественным по определению. В подтверждения приводят случаи поломок, шума и т. п.</p>

			 <p class="bz-description__text">
				Мы придерживаемся той точки зрения, что эти ЦК вполне работоспособны и функциональны, и без всяких сомнений оптимальны при экономном бюджете.
			</p>

			 <p class="bz-description__text">
				Рекомендации использования для различных помещений
			</p>

			 <p class="bz-description__text">
				Заводы и предприятия
			</p>

			 <p class="bz-description__text">
				Наш опыт таков: предприятия часто не планируют устанавливать вентиляцию цехов за цену, превосходящую
				<nobr>40—60 EUR</nobr> за кв. м., что вполне объяснимо и разумно.</p>
			 <p class="bz-description__text">
				В этом случае исключаются монтаж американских, шведских и немецких установок.
			</p>

			 <p class="bz-description__text">
				Обычно предприятия оснащаются отечественными конструкциями, а также VTS Clima и, в последнее время, KORF.</p>

			 <p class="bz-description__text">
				Дорогие магазины, супермаркеты и т. п.
			</p>

			 <p class="bz-description__text">
				В подобных помещениях устанавливаются обычно машины высшей или средней ценовой категории — York, Carrier,
				Trane и др.
			</p>

			 <p class="bz-description__text">
				Это связано с тем, что подобные помещения оборудуются не только вентиляцией, но и системами кондиционирования,
				и обычно Заказчики выбирают единого производителя и для вентиляционных установок и для холодильных машин.
				А лучших чиллеров, чем американцы не делают никто.
			</p>

			 <p class="bz-description__text">
				Офисные центры
			</p>

			 <p class="bz-description__text">
				Устанавливают оборудование любых производителей.
			</p>

			 <p class="bz-description__text">
				Рестораны и кафе
			</p>

			 <p class="bz-description__text">
				В ресторанах не принято монтировать очень дорогие установки. Обычно обходятся наборными (модульными) системами
				(до 6000 м3/ч) шведских компаний Systemair и Ostberg, российско-немецкими Korf, чешский Remak.
			</p>

			 <p class="bz-description__text">
				Для больших мощностей ставят ЦК любых производителей.
			</p>

			 <p class="bz-description__text">
				Автоматика
			</p>

			 <p class="bz-description__text">
				Автоматика позволяет управлять подачей воздуха, поддерживать требуемую температуру приточного воздуха, защищает установку от запредельны режимов, отключается при пожаре и т. п.</p>

			 <p class="bz-description__text">
				В последнее время появилась мода на интеллектуальные сооружения, когда с единого пульта можно управлять всеми инженерными системами. Однако, это очень дорогие системы. К примеру, расчет для одного «Рамстора» показал, что при стоимости всего оборудования около 1 млн. долларов, стоимость автоматики для диспетчеризации обошлось в 300 000!</p>

			 <p class="bz-description__text">
				Схемы использования центрального кондиционера
			</p>

			 <p class="bz-description__text">
				Прежде, чем об этом говорить, нужно понять одно ключевое данное.
			</p>

			 <p class="bz-description__text">
				Есть одно значительное отличие между приточной установкой и центральным кондиционером — различие в мощности.
			</p>

			 <p class="bz-description__text">
				Возьмем одно и тоже помещение: офисное здание площадью 600 кв. м.
			</p>

			 <p class="bz-description__text">
				Для полноценной вентиляции мы должные подавать в помещение 60 м3/ч чистого воздуха, (при заполненности 1 чел
				на 6 кв. м. в офисе находится 100 человек), или 6000 м3/ч. Это вариант приточной вентиляции.
			</p>

			 <p class="bz-description__text">
				Чтобы установить центральный кондиционер, который не только подавал необходимое количество воздуха, но и
				охлаждал все здание требуется минимум... 10800 м3/ч.
			</p>

			 <p class="bz-description__text">
				Можно было охладить помещение и с помощью 6000 м3/ч, но для этого воздух должен иметь очень низкую температуру,
				скажем +10, что совершенно недопустимо.
			</p>

			 <p class="bz-description__text">
				Поэтому, мощность ЦК всегда выше мощности приточной становки.
			</p>

			 <p class="bz-description__text">
				Теперь, о схемах использования центрального кондиционера.
			</p>

			 <p class="bz-description__text">
				Первая — использование ЦК для полноценного вентиляции и кондиционирования. В этом случае, мощность ЦК,
				как мы только что обсуждали, очень значительна.
			</p>

			 <p class="bz-description__text">
				Вторая схема — использование ЦК и дополнительной системы кондиционирования.
			</p>

			 <p class="bz-description__text">
				В этом случае, ЦК имеет маленькую мощность, он подает ровно столько воздуха, сколько необходимо для целей
				вентиляции и охлаждает этот воздух.
			</p>

			 <p class="bz-description__text">
				А остальной холод, который требуется для полноценного кондиционирования, подается независимой системой
				кондиционирования (канальные кондиционеры, сплит-системы, фанкойлы и т. п.).</p>

			 <p class="bz-description__text">
				Таким образом, в каждом помещении будет поддерживаться требуемая температура, а приточный воздух имеет
				комфортную температуру.
			</p>

			 <p class="bz-description__text">
				По этой схеме делаются большинство крупных зданий.
			</p>

			 <p class="bz-description__text">
				Расчет мощности центрального кондиционера
			</p>

			 <p class="bz-description__text">
				(расчеты для <nobr>1-го приближения)</nobr>
			</p>

			 <p class="bz-description__text">
				1. Расход воздуха
			</p>

			 <p class="bz-description__text">
				Офисы: Минимум — 30 м3/ч чистого воздуха на одного человека. Оптимально — 60 м3/ч чистого воздуха на
				одного человека.
			</p>

			 <p class="bz-description__text">
				Торговые центры: Не менее 20 м3/ч чистого воздуха на одного человека.
			</p>

			 <p class="bz-description__text">
				Спортивные учреждения: Не менее 80 м3/ч чистого воздуха на одного занимающегося и 20 м3/ч на одного
				зрителя.
			</p>

			 <p class="bz-description__text">
				Ресторан: 60 м3/ч чистого воздуха на одного человека. Если в залах курят, то необходима
				<nobr>9—10 кратная</nobr> вентиляция.
			</p>

			 <p class="bz-description__text">2. Калорифер</p>

			 <p class="bz-description__text">
				Мощность калорифера = расход воздуха х (46) / 3.
			</p>

			 <p class="bz-description__text">
				Цифра 46 это насколько температура повышается в калорифере. Если на улице минус 26 градусов, а подаем плюс 20,
				то подъем температуры равен 46 градусов. Цифра «3» — неизменный коэффициент.
			</p>

			 <p class="bz-description__text">
				Пример: Мощность вентиляции 10 000 м3/ч. Мощность калорифера = 10000×46/3=150 Квт.
			</p>

			 <p class="bz-description__text">
				3. Охладитель
			</p>

			 <p class="bz-description__text">
				Расчет охладителя проводится с помощью специальных графиков, рассказ о которых может отнять много времени.
				В связи с этим, предоставим вам очень приблизительный расчет.
			</p>

			 <p class="bz-description__text">
				Вариант а)
			</p>

			 <p class="bz-description__text">
				Пример: Производительность приточной установки 8000 м3/ч.
			</p>

			 <p class="bz-description__text">
				100 % воздуха забирается с улицы, охлаждается и подается в помещение:
			</p>

			 <p class="bz-description__text">
				Q хол=1,2* L (расход воздуха)*20(ориентировочный коэффициент)*0,277= 1,2*8000*20*0,277= 53184 Вт = 53 Квт.
			</p>

			 <p class="bz-description__text">
				Вариант б)
			</p>

			 <p class="bz-description__text">
				Пример: Производительность приточной установки 8000 м3/ч. Рециркуляция.
			</p>

			 <p class="bz-description__text">
				100 % воздуха забирается с улицы, охлаждается и подается в помещение:
			</p>

			 <p class="bz-description__text">
				Q хол=1,2* L (расход воздуха)*10(ориентировочный коэффициент при рециркуляции)*0,277= 1,2*8000*11*0,277= 29251 Вт
				= 29,2 Квт.
			</p>

			 <p class="bz-description__text">
				Энергосбережение в центральных кондиционерах
			</p>

			 <p class="bz-description__text">
				Калориферы ЦК потребляют большое количество энергии. Сотня киловатт электричества (при электрическом калорифере)
				или горячей воды (при водяном калорифере) — далеко не редкость в центральных системах.
			 </p>

			 <p class="bz-description__text">
				Чтобы осознать следующую цифру потребуется определенная доля мужества. Если посчитать все затраты на закупку и
				установку оборудования, ее обслуживание и оплату потребляемой электроэнергии (при электрическом калорифере),
				то расклад будет таким:
			 </p>

			 <p class="bz-description__text">
				15% — закупка оборудования
			</p>

			 <p class="bz-description__text">
				5% — ее обслуживание (чистка фильтров, ремонт, дозаправка и т. п.)
			</p>

			 <p class="bz-description__text">
				80% — затраты на электроэнергию!!!
			</p>

			 <p class="bz-description__text">
				Чтобы этого избежать, можно уменьшить эту цифру с 80 до... 20% и ниже!
			</p>

			 <p class="bz-description__text">
				В этом нам помогает система энергосбережения или более научно — «рекуперация».
			</p>

			 <p class="bz-description__text">
				Суть ее проста, но не проста ее реализация.
			</p>

			 <p class="bz-description__text">
				Эффект сбережения тепла основан на том, что вытяжной воздух (он выходит из помещения довольно теплым,
				как минимум +20) осущствляет передачу тепла холодному, поступающему с улицы. В лучших
				<a href="/recuperators/"><strong>рекуператорах</strong></a> температура повышается
				<nobr>до +4—6</nobr> градусов без использования калорифера!!! Это просто чудо! Калориферу нужно только
				поднять температуру на 15 градусов!</p>

			 <p class="bz-description__text">
				Существует два типа <em>рекуператоров</em>: пластинчатый и роторный.
			</p>

			 <p class="bz-description__text">
				Пластинчатый: потоки воздуха идут по очень тонким воздуховодикам, которые касаются друг друга.
				Холодные пластинки касаются теплых. Идет обмен тепла.
			</p>

			 <p class="bz-description__text"><
				strong>Роторный рекуператор</strong>: приточный воздуховод находится над вытяжным, огромный диск с
				отверстиями медленно вращается. Теплый воздух проходит через диск и обогревает верхнюю часть диска,
				тот проворачивается и оказывается под холодными потоками приточного воздуха, обогреваясь. Далее процесс
				повторяется.
			</p>

			 <p class="bz-description__text">
				<strong>Пластинчатые рекуператоры</strong> применения почти не нашли, потому что они не справляются
				с нашими морозами.
			</p>

			 <p class="bz-description__text">
				Высококачественные <a href="/recuperators/"><strong>роторные рекуператоры</strong></a> работают безупречно.
			</p>

			 <p class="bz-description__text">
				Система рециркуляции
			</p>

			 <p class="bz-description__text">
				Это еще одна немаловажная функция многих центральных кондиционеров. Экономить энергию и холод можно
				следующим образом. Поскольку центральный кондиционер подает воздух, в количестве, превышающем необходимое
				для функции только вентиляции, то вытяжной, прохладный, воздух снова направляют в помещение.
			</p>

			 <p class="bz-description__text">
				Т. е. ЦК вытягивает часть воздуха из помещения, снова прогоняет через себя, фильтруют и охлаждает и опять
				подает в комнаты.
			</p>

			 <p class="bz-description__text">
				Это серьезная экономия.
			</p>

			 <p class="bz-description__text">
				Обычно процент рециркуляции не выше 50%.
				<br>
				Производители: сравнение
			</p>

			<small>источник: airindustry.ru</small>
			<h4><a href="/recuperators/">Рекуператор. Роторный рекуператор.</a></h4>

	    </div>

	</div>

</section>
