<section class="page">

	<h1 class="page__content-title content-title"><?php echo $title; ?></h1>

	<div class="description">

		<div class="description__row">
			<a class="bnrc" href="http://rekuperator.ru/">
				<img class="bnrc__img" src="/images/pages/recuperators/rekuperator.ru.jpg">
			</a>

        	<p class="description__text">
    			Деятельность Бушевецкого завода по производству теплообменников отражена на на сайте "
    			<a href="http://rekuperator.ru/" title="Пластинчатые рекуператоры Бушевец - Производство пластинчатых теплообменников. Теплообменники нового поколения" target="_blank">
            		Rekuperator.ru - пластинчатые теплообменники нового поколения
            	</a>"
    		</p>

            <p class="description__text"><strong>Дополнительные материалы по теме "Рекуператоры"</strong></p>

            <dl class="additional-material">
                <dt class="additional-material__label">
                  Уважаемые посетители сайта, для того, чтобы у вас сложилось представление о разнообразных технологиях и
                  сферах применения рекуператоров, предлагаем ознакомиться с дополнительными материалами:
                </dt>
                <dd class="additional-material__value">
                  <!-- список дополнительных материалов -->
                  <?php include_once $path."tpl/blocks/additional-materials.php" ?>
                  <!-- /список дополнительных материалов -->
                </dd>
            </dl>

            <p class="description__text">
                Проблема энергосбережения и энергоэффективности из разряда умозрительной, лежащей в области интересов узкого круга
                профессионалов, в последнее время решительно и безоговорочно перешла в область интересов не только широких масс
                общественности, но и вышла на самый высокий межгосударственный, более того, планетарный уровень. Подтверждением
                тому служит включение вопросов энергообеспечения в повестку дня саммита Большой Восьмерки летом 2006г. Главы ведущих
                мировых держав будут обсуждать вопросы, которые связаны с очевидной дилеммой — наблюдающимся стремительным ростом
                потребностей человечества в энергетических ресурсах, с одной стороны, и встречным процессом не менее стремительного
                истощения запасов этих ресурсов (по крайней мере, их традиционной составляющей, наиболее широко востребованной на
                сегодня в мире).
            </p>

            <p class="description__text">
                Острота проблемы не могла не интенсифицировать работы по внедрению в практику отопления и кондиционирования
                сооружений и  зданий ранее почти не использовавшихся на территории СНГ машин и устройств, способных обеспечить
                снижение необходимого уровня энергопотребления при сохранении современных требований к тепловому комфорту.
            </p>

            <p class="description__text">
                <a href="/recuperators/"><strong>Рекуператор тепла</strong></a> вентиляционного воздуха — что это?
            </p>

            <p class="description__text">
                К числу таких устройств относятся и <em>рекуператоры</em> тепла вентиляционного воздуха. Но если центральные
                рекуператоры, пусть и в ограниченных количествах, применялись еще с советских времен и на сегодня более-менее
                известны, то децентрализованные рекуператоры еще совсем недавно промышленностью не выпускались, т. к. по
                объективным причинам не были востребованы, а потому были не известны не только потребителям, но и профессионалам,
                работающим в соответствующих областях техники. Ситуация радикально изменилась с появлением современных,
                высококачественных окон с высокоплотными притворами и стеклопакетами, а в последнее время, на наш взгляд, резко
                обостряется и вопрос применения децентрализованных <strong>рекуператоров</strong> может выйти на уровень вопросов,
                требующих первоочередного решения.
            </p>

            <p class="description__text">
                Действительно, использование современных, энергосберегающих окон, как это ни прискорбно признавать и что все еще продолжает
                замалчиваться их производителями, несет с собой и существенные проблемы. Причем это многоплановые проблемы, лежащие как в области
                охраны здоровья общества, находящегося в помещениях, оборудованных такими окнами, так и области сохранности самих сооружений,
                помещения в которых имеют такие окна |1|. Кратко можно напомнить, что применение таких окон без сопряженных специальных мер по
                обеспечению контролируемой принудительной вентиляции ведет к изменению качественного состава воздуха в помещениях (снижается
                уровень кислорода, повышается содержание углекислого газа, радона и пр.), что отрицательно сказывается и на текущем самочувствии,
                и на общем состоянии здоровья людей. Кроме того, применение таких окон приводит, как правило, к росту влажности в помещениях,
                обуславливающей появление и развитие (в дальнейшем очень трудно удаляемой) плесени, т. е. колоний грибков, что имеет двояко
                проявляющиеся, отсроченные негативные последствия — <nobr>во-первых,</nobr> некоторые виды плесневых грибков смертельно опасны
                для человека и, <nobr>во-вторых,</nobr> все виды плесневых грибков оказывают пагубное воздействие на строительные конструкции
                зданий и сооружений. В Европе в связи с начавшимся, после замены ранее установленных окон на современные энергосберегающие,
                ускоренным процессом разрушения зданий, стоявших до этого столетия, даже сформировался термин «синдром больного здания» и в
                настоящее время запрещена установка таких окон без выполнения специальных мер, обеспечивающих необходимую вентиляцию.
            </p>

            <p class="description__text">
                Обострению ситуации в части необходимости использования <a href="/recuperators/"><strong>рекуператоров</strong>
                </a> на территории СНГ способствует как стремительно дорожающие энергоносители (что объективно подталкивает людей на поиск пути снижения
                расхода энергии на поддержание комфортной температуры в помещениях), так и призывы руководителей разного уровня, от самого высокого до
                низового, в массовом порядке заменять ранее установленные окна на современные.
            </p>

            <p class="description__text">
                Наше предприятие, разработавшее и выпускающее децентрализованные <em>рекуператоры</em> тепла вентиляционного воздуха типа ТеФо
                (по нашим сведениям мы единственное на территории СНГ предприятие, выпускающее такого рода технику, причем западноевропейские аналоги,
                появившиеся на рынке практически одновременно с нашими изделиями, уступают нам по большинству потребительских показателей), на своем опыте
                ощутило, что люди стремящиеся экономить тепло и устанавливающие современные окна, все чаще сталкиваются с обозначенной проблемой, т. е.
                с необходимостью при этом <nobr>как-то</nobr> решать вопросы вентиляции. В частности, если в течение минувшего года, прошедшего с момента
                завершения нами работ по постановке на производство этих конструкций и выходу с ними на рынок, к этим изделиям проявили интерес единицы,
                то только <nobr>за 1-й квартал</nobr> 2006г обратившихся за дополнительной информацией было больше, чем за весь предыдущий год.
            </p>

            <p class="description__text">
                Итак, что же такое <a href="/recuperators/"><strong>рекуператор тепла</strong></a>, как и когда его применять и что он дает?
            </p>

            <p class="description__text">
                <em>Рекуператор тепла</em> вентиляционного воздуха — это конструкция, обязательно имеющая в своем составе теплообменный элемент,
                имеющая, как правило, вентиляторы (обычно — два) для прокачивания через этот теплообменник потоков вытяжного, удаляемого из помещения,
                и свежего, подаваемого в помещение воздуха и, зачастую, оснащенное различными дополнительными приспособлениями, призванными автоматизировать
                работу устройства, улучшить качество подаваемого воздуха (или хотя бы, предотвратить его ухудшение) и т. д. В таком устройстве тепло от
                воздуха, который должен быть удален из помещения, отдается воздуху, поступающему в помещение (а летом наоборот — поступающий воздух
                охлаждается более прохладным удаляемым воздухом, если, конечно, помещение оснащено кондиционером), т. е. практически даром осуществляется
                тепловая подготовка воздуха перед подачей его в помещение.
            </p>

            <p class="description__text">
                Итак, <em>рекуператор</em> выполняет по сути роль обычной форточки, которая столетия успешно выполняла  задачу воздухообмена
                в помещениях, но только рекуператор — это, образно говоря, теплая форточка (применительно к зимнему, основному режиму
                функционирования), т. к. воздух, проходя через рекуператор в помещение, одновременно подвергается тепловой обработке.
                (Первые буквы слов «теплая форточка» дали имя выпускаемому ООО «Теплообмен» рекуператору — он называется ТеФо.
            </p>

            <p class="description__text">
                В принципе, как было отмечено выше, <strong>рекуператоры</strong> тепла вентиляционного воздуха применялись и раньше,
                но в весьма ограниченных количествах и исключительно для тепловой обработки общего потока воздуха, поступающего-удаляемого
                из здания полностью (т. н. центральные рекуператоры). Необходимость применения децентрализованных рекуператоров возникла
                относительно недавно и полностью обусловлена применением в зданиях современных энергосберегающих окон. Дело в том,
                что применение таких окон, особенно в ранее построенных зданиях (впрочем, и в строящихся в настоящее время зданиях
                зачастую возникают те же проблемы), приводит к полному нарушению вентиляции помещений, а центральной вентиляции,
                обеспечивающей возможность применения центральных рекуператоров, такие здания либо не имеют, либо ею по ряду причин не
                целесообразно пользоваться. Столкнувшись с этим, люди, порой даже не осознавая причин повышенной утомляемости,
                снижения работоспособности и других симптомов недомогания, формулируют свое видение проблемы очень просто — «в помещении душно»,
                и открывают (приоткрывают) окна, тем самым сводя практически на нет их энергосберегающую функцию. Единственный выход из положения,
                который видится на сегодня, состоит в применении децентрализованных рекуператоров тепла вентиляционного воздуха.
                Такие рекуператоры, будучи установлены в каждом здании, позволяют, во первых, вентилировать только те помещения, которые в
                этом объективно нуждаются, т. е., например, те, в которых находятся люди (что уже является энергосберегающим мероприятием),
                <nobr>во-вторых,</nobr> вентилировать контролированно, т. к. речь идет все же о принудительной вентиляции, и, самое главное,
                при таком вентилировании удается сохранить почти в полном объеме энергосбережение современных окон. Правда, все же «почти в
                полном», т. к. часть тепловой энергии неизбежно будет уходить с вытяжным воздухом ввиду того, что на сегодня не существует
                (да и не может быть создано в принципе) устройство, обеспечивающее 100% рекуперацию.
            </p>

            <p class="description__text">
                Применение децентрализованного <em>рекуператора</em>, в отличие от центрального, доступно каждому отдельно взятому владельцу
                помещения. Причем его применение не сопряжено ни с какими более-менее значимыми строительными или ремонтными работами.
                Достаточно принять принципиальное решение, приобрести подходящий рекуператор и установить его в помещении. Причем даже
                установку на месте под силу выполнить самостоятельно любому владельцу помещения (другое дело, что, конечно, не каждый будет
                самостоятельно выполнять эти работы). Установка <strong>рекуператора</strong> на месте сводится к образованию в наружных
                стенах двух отверстий (оговоримся сразу — небольшого размера), закреплению рекуператора в выбранном месте и подключению его
                к источнику электропитания (весьма и весьма маломощному).
            </p>

            <p class="description__text">
                Применение децентрализованного рекуператора целесообразно всегда, если сооружение оборудовано современными энергосберегающими
                окнами и не имеет центральной принудительной вентиляции. Иначе возникает дилемма: что важнее — здоровье и сохранность
                здания или энергосбережение. И только применение децентрализованного рекуператора удовлетворительно решает эту дилемму.
              </p>

            <p class="description__text">
                Решение указанного вопроса таким путем не только позволяет добиться энергосбережения на высоком уровне, обеспечивая при
                этом помещение свежим воздухом, необходимым для дыхания находящихся там людей и исключающим образование колоний плесневых
                грибков, но и имеет некоторые иные, менее значимые положительные стороны. В частности, такую, как подача воздуха в помещение
                с температурой, близкой к той, которую находящийся в помещении человек считает для себя комфортной. Если бы мы в вышеобозначенной
                дилемме выбрали в качестве приоритета здоровье (сознательно жертвуя энергосбережением), то это предполагало бы частичное
                приоткрытие окон для обеспечения воздухообмена в помещении. Но такое приоткрытие, почти не заметное при положительной температуре
                наружного воздуха, будет восприниматься как крайне не желательное и создающее тепловой дискомфорт при глубоко отрицательной
                температуре наружного воздуха, например, при <nobr>(-20) oC,</nobr> что все же вынудит человека закрыть окно. Кроме того,
                применение <em>рекуператора</em> позволяет сразу же при поступлении воздуха в помещение распределять его более равномерно,
                чем это имеет место при частичном приоткрытии окна, когда создается острая струя наружного воздуха (известны случаи, когда
                такая струя приводила к размораживанию стояков). Таким образом, применение рекуператоров — это одновременно инвестиции в
                здоровье, в энергосбережение и в обеспечение теплового комфорта.
            </p>

            <p class="description__text">
                Однако автору уже приходилось сталкиваться и с негативным отношением к самой идее применения <em>рекуператоров</em>,
                особенно децентрализованных. Во всех этих случаях, при отсутствии каких-либо подкрепляющих такое мнение аргументов,
                высказывалось голословное утверждение о том, что это экономически не выгодно, т. к. и само конструкция не из дешевых,
                да и кроме того, для его работы требуется электроэнергия. Такие заявления нельзя просто игнорировать. Напротив,
                раз существуют такие сомнения, то они должны быть либо признаны, либо аргументировано опровергнуты. Ничто не может служить
                лучшим опровержением, чем конкретные цифры, причем цифры, позволяющие каждому желающему самостоятельно выполнить их анализ
                и сделать свои выводы. Приводимые в настоящей статье цифры и соображения должны послужить такой доказательной основой.
            </p>

            <p class="description__text">
                Какие бывают <em>рекуператоры</em> тепла и по каким критериям их сравнивать.
            </p>

            <p class="description__text">
                По принципу действия рекуператоры тепла бывают регенеративного и рекуперативного типа (смешивающего типа здесь не рассматриваются,
                как в наименьшей степени удовлетворяющие санитарно-гигиеническим требованиям). Аппараты регенеративного типа обычно имеют более
                высокую степень энергосбережения, доходящую у наиболее совершенных моделей до 85% (т. е. до 85% тепла, которое могло быть потеряно
                с вытяжным воздухом, возвращается обратно в помещение). Однако эти аппараты характеризуются повышенным удельным энергопотреблением,
                конструктивно не способны обеспечить исключение подмеса удаляемого воздуха в поступающий (или, по крайней мере, влияние свойств
                удаляемого воздуха на поступающий), имеют большие удельный объем и удельную стоимость и, что основное, автору не известны
                децентрализованные аппараты регенеративного типа, т. е. аппараты, рассчитанные на относительно небольшие потоки воздуха,
                например, в диапазоне <nobr>20—100м3/ч.</nobr>
            </p>

            <p class="description__text">
                Что касается аппаратов рекуперативного типа, то на сегодня существует уже целый ряд децентрализованных аппаратов такого типа.
                На территории СНГ кроме рекуператоров, выпускаемых нашим предприятием, нам не известны аналогичные изделия. Однако на территории
                Западной Европы децентрализованные рекуператоры выпускаются несколькими фирмами, причем, следует отметить, абсолютное большинство
                из них освоило выпуск таких конструкций буквально в течение последних <nobr>1—1,5 лет.</nobr>
            </p>

            <p class="description__text">
                Как определить, какой же из существующих на рынке децентрализованных <strong>рекуператоров</strong> наиболее полно отвечает
                пожеланиям конкретного потребителя? Очевидно, что однозначный и формализованный ответ дать невозможно, т. к. на то это и есть
                «конкретный потребитель», что его пристрастия и приоритеты всегда специфичны и порой в основном субъективны. Но все же основные
                объективные критерия обозначить можно и мы постараемся это сделать.
            </p>

            <p class="description__text">
                <nobr>Во-первых,</nobr> степень рекуперации, т. е. фактически степень энергосбережения. Этот показатель колеблется в зависимости от
                производителя и даже от конкретной модели в очень широких пределах — от 40% до более, чем 70%. Конечно, этот показатель один из основных.
             </p>

            <p class="description__text">
                <nobr>Во-вторых,</nobr> энергетическая эффективность, характеризующая собственное удельное энергопотребление. Эта величина показывает,
                как много энергии потребляет <em>рекуператор</em> для улавливания и возврата единицы энергии от удаляемого воздуха.
             </p>

            <p class="description__text">
                В третьих, использование ценовые характеристики. Этот показатель хоть и оказался оттеснен на третье место, в рыночных условиях
                является одним из основных и, к сожалению, может оказаться иногда решающим.
             </p>

            <p class="description__text">
                В четвертых, -. (а может быть «во-первых») — санитарно-гигиенические показатели. Дело в том, что рекуператор — это устройство,
                через которое проходит воздух, поступающий в помещение и которым люди впоследствии дышат. Таким образом, <em>рекуператор</em>
                должен создавать как можно меньше предпосылок для загрязнения проходящего через него воздуха, а также быть максимально приспособлен
                для выполнения операций по контролю его состояния и очистке.
            </p>

            <p class="description__text">
                В пятых, — ресурсные характеристики. Аппарат должен иметь длительный срок службы в штатных условиях эксплуатации, в том числе учитывая
                необходимые периодические очистки (промывки), требовать минимального обслуживания и иметь хорошую ремонтопригодность.
             </p>

            <p class="description__text">
                Наконец (если говорить о перечне основных показателей), это массо-габаритные показатели. <strong>Рекуператор</strong> должен занимать
                по возможности меньше места и удобно компоноваться на объекте.
            </p>

            <p class="description__text">
                Существуют еще ряд второстепенных показателей, таких, например, как степень автоматизации (обеспечивающая, например, включение-выключение
                <nobr>по какому-то</nobr> наперед заданному показателю), оснащенность дополнительными функциями (например, озонация воздуха), дизайн корпуса
                и пр. Объективный анализ этих показателей весьма затруднен да и является неблагодарным занятием, т. к. значимость каждого из них глубоко
                субъективна (для <nobr>кого-то,</nobr> например, внешний вид может оказаться решающим).
            </p>

            <p class="description__text">
                Мы, как разработчики одного из децентрализованных рекуператоров, владеем в полном объеме информацией именно по разработанному и
                выпускаемому нами изделию (ТеФо). В принципе, это позволяет детально рассмотреть степень удовлетворения разработанного нами рекуператора
                всем вышеперечисленным критериям, и, в рамках имеющейся информации по аналогам, выполнить сравнение его по этим критериям с аналогичными
                западноевропейскими изделиями. Однако такой исчерпывающий анализ выходит за рамки данной статьи и в ней будет осуществлен анализ только
                по первому, энергосберегающему, критерию. Причина состоит как в том, что по большинству аналогов отсутствует достоверная и в полном
                объеме информация по всем критериям, так и в том, что качественно соответствие этим критериям аппаратов ТеФо рассматривались ранее |2,3|,
                и, кроме того, это существенно увеличило бы объем статьи. Однако конспективно, дабы дать возможно более полную информацию о выпускаемых
                нами аппаратах в одном месте, мы ниже этих критериев коснемся.
            </p>

            <p class="description__text">
                Санитарно-гигиенические характеристики ТеФо, как нам кажется, выгодно отличают его от всех других известных нам децентрализованных
                <em>рекуператоров</em>. Это мнение основывается на том, что каналы, по которым проходит воздух в помещение, прямолинейны, легко
                доступны для осмотра и очистки, кроме того, они равномерно расположены по тракту подаваемого воздуха. Следует подчеркнуть, что,
                учитывая изготовление теплопередающей части рекуператора ТеФо (его каналов) из высоколегированной, т. н. «пищевой» нержстали,
                эти каналы помимо механической очистки можно, при нжелании, подвергать отмывке любыми принятыми чистящими и дезинфицирующими средствами.
            </p>

            <p class="description__text">
                Ресурсные характеристики аппарата ТеФо также чрезвычайно высоки — в условиях бытового воздуха ни высоколегированная нержсталь,
                из которой изготовлен основной элемент рекуператора, ни пластиковые корпусные детали выйти из строя не могут. Единственным элементом,
                который может выйти из строя, являются вентиляторы, но простота их замены обеспечена легкой доступностью к ним и к элементам
                их крепления. Техобслуживания ТеФо практически не требует (кроме вышеупомянутых очисток). Ремонтные работы (необходимость в которых
                вообще не должна никогда возникнуть) могут быть выполнены неподготовленным персоналом.
            </p>

            <p class="description__text">
                Массо-габаритные характеристики ТеФо представляются нам наиболее удачными по сравнению с другими известными нам типами
                децентрализованных рекуператоров — аппараты не требуют специальных помещений или <nobr>каких-то</nobr> пространств и
                легко размещаются в ранее не предназначенных для этого местах (под подоконником ) или могут вообще визуально исчезать
                из обслуживаемого помещения, располагаясь, например, в образованной для этого пазухе в стене, когда в итоге видны только
                две вентиляционные решетки или за подвесным потолком.
            </p>

            <p class="description__text">
                Наиболее проблематичной является стоимостная оценка. С одной стороны, сложно сравнивать изделия, обладающие разным набором опций,
                а подобрать у разных производителей изделия с идентичным набором опций практически не удается. С другой стороны, сравнение
                осложняется тем, что мы, как изготовители, можем опираться на отпускную цену предприятия-изготовителя, а для сравнения вынуждены
                будем принимать цену, которую обозначают как отпускную предприятия-поставщики, предлагающие на отечественном рынке западноевропейскую
                продукцию (хотя может именно эти величины и надо сравнивать, т. к. потребитель может приобретать изделия именно по этим ценам).
                Но у разных поставщиков цены на одну и ту же модель могут заметно разниться. Поэтому в части этого показатели ограничимся только
                указанием на то, что по нашим сведениям цены рекуператоров ТеФо на сопоставимые расходы воздуха меньше, чем цены аналогов,
                и это при том, что степень энергосбережения у ТеФо выше и они обладают лучшими второстепенными характеристиками (санитарно-гигиеническими,
                ресурсными, а также массо-габаритными).
            </p>

            <p class="description__text">
                Насколько эффективны <strong>рекуператоры</strong> тепла, как энергосберегающая техника?</p>

            <p class="description__text">
                Эффективность рекуператоров тепла вентиляционного воздуха с точки зрения энергосбережения определяется соотношением двух параметров
                — степенью энергосбережения рекуператора и его удельным энергопотребление. Ниже будет дана количественная оценка степени рекуперации
                (энергосбережения) <em>рекуператоров</em> ТеФо, а также приведены абсолютные значения, характеризующие количество сбереженной
                энергии на нескольких режимах. Рассмотрение энергетической эффективности, характеризуемой удельным энергопотреблением,
                явится предметом следующей публикации.
            </p>

            <p class="description__text">
                Необходимо обратить внимание на то, что первая из этих величин (степень энергосбережения) неоднозначно определена
                терминологически, а обе они не имеют зафиксированного значения для данного рекуператора и меняются в очень широких пределах
                в зависимости от соотношения температур наружного и внутреннего воздуха.
            </p>

            <p class="description__text">
                Терминологическая неоднозначность легко ликвидируется после разъяснения некоторых пояснений. Дело в том, что всех
                (кроме проектанта-расчетчика рекуператоров) интересует потребительская, так сказать «видимая», степень рекуперации.
                Т. е. интересует изменение температуры поступающего воздуха (на сколько градусов зимой воздух нагрелся в <em>рекуператоре</em>)
                по отношению к предельно теоретически возможному изменению его температуры, которое равно, с учетом некоторых допущений и
                упрощений (в части возможного изменения относительной влажности воздуха и отклонения от равенства массовых расходов двух потоков)
                разности температур наружного и внутреннего воздуха на входе в рекуператор. Т. о. эту, потребительскую степень рекуперации
                можно обозначить в виде отношения:
            </p>

            <p class="description__text">
                Однако в действительности за счет собственно рекуперации произойдет другое, не видимое потребителю, изменение температур.
                Дело в том, что, как было отмечено выше, каждый децентрализованный рекуператор снабжен двумя (одним) вентиляторами,
                электрическая мощность, потребляемая на привод которых, в конечном счете переходит в тепловую <nobr>и как-то</nobr>
                влияет на температуры потоков воздуха. Если осуществить корректный учет этой особенности и откорректировать входную
                температуру внутреннего воздуха на экспериментально определенную (и очень хорошо корреспондирующуюся с расчетной,
                исходя из мощности вентилятора и определенного на испытаниях расхода воздуха) величину догрева потока, то можно достаточно
                точно определить истинную степень именно рекуперации, исключив маскирующее влияние работы вентиляторов, что крайне важно
                для обширного и всестороннего анализа показателей работы рекуператора. Дело в том, что <em>рекуператор</em> может работать
                на бесконечно большом числе режимов, определяемых произвольным и взаимонезависимым изменением входных температур потоков воздуха.
                Очевидно, что провести испытания рекуператора на бесчисленном количестве режимов невозможно, а вот иметь возможность определять
                его характеристики на любом, наугад заданном режиме, весьма целесообразно, т. к. это позволит не только объективно сравнивать
                между собой изделия различных производителей, но и рассчитать реальную эффективность <em>рекуператора</em>, а также выявить
                температурные границы, как термодинамически, так и потребительски целесообразного его применения. Это появляется возможным
                сделать, если учесть практическую инвариантность степени рекуперации (не «видимой», а истинной, теплотехнической рекуперации)
                от входных температур рабочих сред |4|. Тогда, располагая результатами испытаний рекуператора на любом одном режиме, можно,
                получив истинную, теплотехническая степень рекуперации теплопередающего элемента этого рекуператора, достаточно точно определить,
                решая обратную задачу, его характеристики (в первую очередь «видимую» или потребительскую степень рекуперации), для любого режима,
                характеризующегося произвольным сочетанием входных температур обоих потоков воздуха (при тех же расходах). Располагая же
                этой величиной, легко получить и другие энергетические характеристики
                <a href="/recuperators/"><strong>рекуператора воздуха</strong></a> для любого режима.
            </p>

            <p class="description__text">
                Опуская выполнение этих несложных математических операций и опираясь на реальные экспериментальные характеристики,
                оформленные протоколами аккредитованного испытательного центр, ниже в таблице приведены полученные результаты.
            </p>

            <p class="description__text">
                Перед тем, как обратиться к анализу таблицы, необходимо заострить внимание на следующих моментах:
            </p>

            <p class="description__text">
                — анализ выполнен для двух режимов работы рекуператора — нагрев поступающего воздуха (зимний режим) и охлаждение поступающего
                воздуха (летний режим). <em>Рекуператор</em> летом автоматически начинает не нагревать, а охлаждать поступающий воздух (правда,
                в случае если помещение оборудовано кондиционером);
            </p>

            <p class="description__text">
                — температура внутреннего воздуха для определенности принята постоянной на уровне следующих значений — для зимнего режима принято
                20 oC, а для летнего режима принято 21 oC.
            </p>

            <p class="description__text">
                Барон В. Г., к. т. н., директор ООО «Теплообмен», г. Севастополь
            </p>

            <p class="description__text">
                Список использованной литературы.
            </p>

            <p class="description__text">
                1. 2001г, «Энергосбережение в зданиях», Киев, № 1, стр. <nobr>14—16,</nobr> Гершкович В. Ф., «Плесень на окнах. Германский урок».
            </p>

            <p class="description__text">
                2. 2004г, «Теплоэнергоэффективные технологии», Санкт-Петербург, № 2, стр. <nobr>44—45,</nobr> Барон В. Г., «Комнатный
                воздухотеплообменник».
            </p>

            <p class="description__text">
                3. 2005г, «С. О. К.», Киев, № 3, стр. <nobr>60—64,</nobr> Барон В. Г., «Рекуперация тепла в современных системах вентиляции».
            </p>

            <p class="description__text">
                4. Диагностика технического состояния судовых теплообменных аппаратов., Киев, «Знание», 1980, Барон В. Г., Софийский И. Ю.
            </p>

            <small>Источник: teploobmen.boom.ru</small>

            <h4>
                <a href="/recuperators/">Рекуператоры. Рекуператоры тепла. </a>
            </h4>

        </div>

    </div>

</section>
