<section class="page">

	<h1 class="page__content-title content-title"><?php echo $title; ?></h1>

	<div class="description">

		<div class="description__row">

			<a class="bnrc" href="http://rekuperator.ru/">
				<img class="bnrc__img" src="/images/pages/recuperators/rekuperator.ru.jpg">
			</a>

			<p class="description__text">
				Бушевецкий завод предлагает вашему вниманию новую серию <strong>рекуператоров тепла</strong>.
				Для производства рекуператоров в настоящее время строится новая высокотехнологичная линия.
				Для проектирования и строительства новой линии были привлечены лучшие специалисты в своих областях.
				На новой линии будут выпускаться <strong>рекуператоры</strong>, превосходящие конкурентов по мощности
				и эффективности работы.
			</p>

			<h2 class="description__title">Зачем нужен рекуператор?</h2>

			<p class="description__text">
				Пластинчатый рекуператор предназначен для осуществления теплообмена в помещениях.
				С помощью <a title="рекуператор тепла" href="http://bushevec.ru/recuperators/">рекуператора тепла</a>
				вы сможете охладить воздух в помещении в летнее время, и сохранить тепло в зимнее. Так же,
				при его помощи возможна утилизация ненужного воздуха. На данный момент пластинчатые рекуператоры
				являются самыми производительными решениями в области теплообмена.
			</p>

			<p class="description__text">
				<strong>Пластинчатый рекуператор</strong> — это набор продольных пластин, между которыми оставлено
				пространство для циркуляции воздуха. В процессе циркуляции холодный воздух нагревается от более
				теплого потока, при этом, не смешиваясь с ним. Пластинчатый теплообменник, благодаря малой толщине
				пластин, обеспечивает наиболее эффективную теплопередачу. Основными достоинствами пластинчатого
				рекуператора являются небольшие габариты и вес, термопластичность и высокая эффективность работы.
			</p>

			<h2 class="description__title">Рекуператор — это выгодно.</h2>

			<p class="description__text">
				Выгодно в первую очередь тем, кто стремится снизить расходы электроэнергии. Производимые нами
				<em>пластинчатые рекуператоры</em> помогут вам значительно снизить затраты на электроэнергию.
				Особенно актуально это на больших предприятиях, требующих постоянной утилизации воздуха.
				В таких условиях пластинчатый теплообменник способен помочь сэкономить до 50% электроэнергии.
			</p>

			<p class="description__text">
				Бушевецкий завод имеет огромный опыт в производстве систем теплообмена. Вся наша продукция изготовлена
				подготовленными специалистами на самом современном оборудовании. Качество и эффективность предлагаемых нами
				решений подтверждена практическим использованием нашего оборудования (в частности <b>рекуператоров тепла</b>)
				на различных предприятиях (в настоящее время произведенные нами рекуператоры используются на предприятиях
				металлургической, нефтеперерабатывающей, химической промышленности). В настоящее время мы принимаем
				предварительные заказы на <a title="рекуператор тепла" href="/recuperators/">пластинчатые рекуператоры</a>,
				изготовленные на новой производственной линии. Ознакомится с ходом строительства новой линии вы можете на
				нашем сайте.
			</p>

			<p class="description__text">
				Деятельность Бушевецкого завода отражена на основном сайте
				"<a href="http://rekuperator.ru/info12.php" title="Пластинчатые рекуператоры Бушевецкого завода - Производство пластинчатых теплообменников газов. Рекуператоры нового поколения">
					Пластинчатые рекуператоры
				</a>"
			</p>

		</div>

	</div>

</section>
