<section class="page">

	<h2 class="page__content-title content-title"><?php echo $title; ?></h2>

	<div class="description">

		<div class="description__row">
			<a href="http://rekuperator.ru/">
				<img src="/images/pages/recuperators/rekuperator.ru.jpg" border="0" width="800" height="550">
			</a>
		</div>

		<div class="description__row">
			<a href="http://rekuperator.ru/" title="Заказать рекуператор" target="_blank" rel="nofollow">
				<img src="/images/pages/recuperators/rekuperator2.gif" title="Рекуператор тепла" hspace="10" border="0" alt="Рекуператор тепла" width="786" height="709">
			</a>
		</div>

		<div class="description__row">
			<p class="description__text">
				Уважаемые господа — посетители нашего сайта, все, кого привлек термин «рекуператоры»,
				все, кого волнует энергосбережение!
			</p>

			<p class="description__text">
				Мы хотим ознакомить Вас с новым типом пластинчатых теплообменников (рекуператоров).
				Применение их может быть весьма разнообразным (не только в области рекуперации).
			</p>

			<img src="/images/pages/recuperators/1-pirog.jpg" height="300" alt="Рекуператор - " hspace="5" width="400" vspace="5">

			<p>
				Рекуператор - "Слоеный пирог" из оребренных панелей
			</p>

			<p class="description__text">
				Появление такого типа теплообменников стало возможным благодаря разработке уникальной
				технологии высокочастотной сварки тонкостенных панелей (оребренных продольными ребрами
				листов с толщиной элементов 1÷2 мм, шагом 20-30мм и такой же высотой ребра).
				На базе этих панелей созданы (и доведены до промышленного применения) конструкции
				высокоэффективных аппаратов минимальной металлоемкости с большой теплоотдающей
				поверхностью.
			</p>

			<p class="description__text">
				Малая толщина элементов рекуператора обеспечивает эффективную теплопередачу между
				нагревающей и нагреваемой средами (даже в случае использования материалов с низкой
				теплопроводностью, например, жаропрочной нержавеющей стали). Малая толщина обеспечивает
				также термопластичность изделия, т.е. механическую прочность рекуператора при больших
				термоперепадах и термоударах.
			</p>

			<p class="description__text">
				<b>Конструкция рекуператора</b> набирается из модулей в виде коробчатых оребренных
				элементов и может быть использована для самых разнообразных задач (объемов сред,
				участвующих в тепловом обмене, значений температур, видов сред).
			</p>

			<p class="description__text">
				К достоинствам новых теплообменников относятся все основные параметры, характеризующие
				эти устройства: эффективность теплообмена, габариты, вес, термопластичность.
			</p>

			<p class="description__text">
				Коротко об истории вопроса:
			</p>

			<p class="description__text">
				Возможность создания теплообменных аппаратов на основе оребренных панелей, в т. ч.
				рекуператоров, впервые была подтверждена экспериментально сотрудниками «ВНИИТВЧ
				им В. П. Вологдина и представителями НПО «Союзпрогноз» еще в конце 70-х годов.
			</p>

			<img src="/images/pages/recuperators/2-orebr-panel.jpg" height="400" alt="Рекуператор - Оребренная панель" hspace="5" width="300" vspace="5">

			<p>Оребренная панель</p>

			<p class="description__text">
				В последующие годы предпринимались две попытки освоить производство рекуператоров.
				В первом случае производство закончилось не начавшись — на стадии проектных работ.
				Во втором за несколько лет было произведено полтора десятка рекуператоров. Однако
				промышленная реализация проекта требовала широкого уровня специализации в области
				высокочастотной сварки, машиностроения, дуговой сварки, теплоэнергетики, маркетинга
				(Hi-tek). Несмотря на подтвердившиеся высокие технологические параметры, по различным
				причинам производство было остановлено. Эти рекуператоры в настоящее время успешно
				эксплуатируются на таких предприятиях, как Чусовской и Ревякинский металлургические
				комбинаты, Ухтинский нефтеперерабатывающий завод, Волгоградский завод «Оргсинтез».
			</p>

			<h2>Где купить промышленный рекуператор тепла?</h2>

			<p class="description__text">
				Для того чтобы вы могли купить промышленный рекуператор в настоящее время Бушевецкий
				завод (г. Бологое) на своих площадях, с привлечением разработчиков данного проекта и
				лучших специалистов в указанных областях техники создал новую скоростную промышленную
				линию по производству теплообменной аппаратуры (в т.ч. разные типы рекуператоров)
				данного типа, в которой учтены выявленные ранее недостатки опытной линии и применены
				новые разработки как в области высокочастотной сварки, так и в области производства
				теплообменной аппаратуры.
			</p>

			<img src="/images/pages/recuperators/3-rekuperator.jpg" height="349" alt="Рекуператор - Готовое изделие" hspace="5" width="400" vspace="5">

			<p>Рекуператор - Готовое изделие</p>

			<p>
				Понимаем, что специалисты, знающие историю развития теплообменной аппаратуры в нашей стране,
				с недоверием могут воспринять информацию об очередной попытке «реанимировать» оребренные
				панели, как основу нового направления в развитии теплообменной аппаратуры. Тем не менее,
				всех, кому это может быть интересно, мы будем информировать через наш сайт о ходе работ
				по строительству линии.
			</p>

		</div>

		<div class="description__row">

			<p class="description__text">
				По нашим планам, производство теплообменников на новой скоростной линии будет начато к
				середине 2009 года. См. календарный план.
			</p>

			<img src="/images/pages/recuperators/rekuperator-plan.gif" height="283" alt="Рекуператор - Календарный план" hspace="5" width="690" vspace="5">

			<p class="description__text">
				Многих посетителей сайта, прежде чем купить рекуператор, интересует вопрос, какова цена на
				рекуператоры, чтобы узнать это - просто позвоните нам по телефону. Уважаемые посетители сайта.
				Звездочкой отмечены дополнительные материалы по теме "Рекуператоры" для того, чтобы у вас
				сложилось представление о разнообразных технологиях и сфер применения рекуператоров.
			</p>
		</div>

		<div class="description__row">
			<ul>
	    		<li>
					<a href="http://bushevec.ru/recuperators/obzor/" title="Рекуператоры">
						Рекуператоры*
					</a>
				</li>

	    		<li>
					<a href="/recuperators/v_sist-ventil/" title="Рекуператоры в системах вентиляции">
						Рекуператоры&nbsp;в&nbsp;системах&nbsp;вентиляции&nbsp;*
					</a>
				</li>

	    		<li>
					<a href="/recuperators/centr_otoplenie/" title="Рекуператор">
						Центральные&nbsp;кондиционеры.&nbsp;Рекуператоры&nbsp;*
					</a>
				</li>

	    		<li>
					<a href="/recuperators/sistema_ventil/" title="Рекуператор">
						Система&nbsp;вентиляции.&nbsp;Рекуператор&nbsp;*
					</a>
				</li>

	    		<li>
					<a href="/recuperators/teploizoljatori/" title="Рекуператоры">
						Рекуператоры.&nbsp;Теплоутилизаторы&nbsp;пластинчатые&nbsp;*
					</a>
				</li>

	    		<li>
					<a href="/recuperators/articles/" title="Звездочкой отмечены дополнительные материалы по теме ">
						*&nbsp;материалы&nbsp;по&nbsp;теме&nbsp;"Рекуператоры"
					</a>
				</li>
	   		</ul>

			<p class="description__text">
				Деятельность Бушевецкого завода отражена в основном разделе
				<a href="http://bushevec.ru/recuperators/"><b>Рекуператоры</b></a>
			</p>

		</div>

	</div>

</section>
