<section class="page">

	<h1 class="page__content-title content-title"><?php echo $title; ?></h1>

      <div class="description">

		<div class="description__row">

			<a class="bnrc" href="http://rekuperator.ru/">
				<img class="bnrc__img" src="/images/pages/recuperators/rekuperator.ru.jpg">
			</a>

          	<p class="description__text">
      			Деятельность Бушевецкого завода по производству теплообменников отражена на на сайте "
      			<a href="http://rekuperator.ru/" title="Пластинчатые рекуператоры Бушевец - Производство пластинчатых теплообменников. Теплообменники нового поколения" target="_blank">
              		Rekuperator.ru - пластинчатые теплообменники нового поколения
              	</a>"
      		</p>

            <p class="description__text"><strong>Дополнительные материалы по теме "Рекуператоры"</strong></p>

            <dl class="additional-material">
                <dt class="additional-material__label">
                    Уважаемые посетители сайта, для того, чтобы у вас сложилось представление о разнообразных технологиях и
                    сферах применения рекуператоров, предлагаем ознакомиться с дополнительными материалами:
                </dt>
                <dd class="additional-material__value">
                    <!-- список дополнительных материалов -->
                    <?php include_once $path."tpl/blocks/additional-materials.php" ?>
                    <!-- /список дополнительных материалов -->
                </dd>
            </dl>

			<p class="description__text">
				Сегодня необходимость вентиляции всеобще признана, распространена во всем мире, поскольку она экономит энергию,
				регулирует тепло, проветривает помещение. В настоящее время все чаще используется экономящее энергию устройство
				— <a href="/recuperators/"><strong>рекуператор</strong></a> (англ. Heat Recovery Ventilator).
			</p>

			<p class="description__text">
				<em>Рекуператор</em> — это устройство механической вентиляции, которое постоянно поддерживает в Вашем доме
				чистоту, комфорт и здоровый свежий воздух. <em>Рекуператор</em> заменяет спертый воздух внутри на свежий воздух
				снаружи.
			</p>

			<p class="description__text">
				<strong>Рекуператор</strong> отличается от других конструкций механической вентиляции тем, что он может менять
				тепло потоков поступающего и выбрасываемого воздуха, что уменьшает расходы по подогреву-охлаждению циркулирующего
				в помещении воздуха. <em>Рекуператор</em> часто называют теплопреобразователем воздуха потому, что спертый
				выбрасываемый воздух используется для подогрева или охлаждения входящего воздуха.
			</p>

			<p class="description__text">
				Для чего нужна механическая вентиляция?
			</p>

			<p class="description__text">
				В деревянном каркасном доме используется система механической вентиляции, которая устраняет загрязнения, заменяя
				спертый воздух внутри на свежий снаружи. Эти загрязнения появляются из различных источников: домашнее хозяйство,
				деятельность человека, домашние животные и пр. Правильно оборудованный, хорошо действующий и регулируемый
				<strong>рекуператор</strong> вытягивает загрязнения воздуха изнутри наружу, а свежий воздух попадает во внутрь.
				В отопительный сезон рекуператор берет тепло из идущего наружу воздуха и использует для подогрева поступающего
				во внутрь воздуха. Во время кондиционирования воздуха рекуператор может изменить этот процесс, т. е. из поступающего
				воздуха он удаляет часть тепла и переводит его в выбрасываемый воздух.
			 </p>

			<p class="description__text">
				В большинстве случаев дома недостаточно проветриваются, поскольку через окна, двери и иные проемы воздуха поступает
				мало. Даже тогда, когда коэффицент обмена воздуха является достаточным, свежий воздух может не попасть в комнаты.
				Механическая вентиляция необходима в доме для того, чтобы одинаково распределять свежий воздух во всем доме и
				регулировать здоровую жилую среду.
			</p>

			<p class="description__text">
				Загрязнения и их источники
			</p>

			<p class="description__text">
				Вы сумеете уничтожить и уменьшить загрязнения воздуха, если поймете важность вентиляции. Неважно, насколько Вы
				бы ни были аккуратны, в Вашем доме всегда есть загрязнения, поэтому вентиляция просто необходима.
			</p>

			<p class="description__text">
				Загрязнения:
			</p>

			<p class="description__text">
				Влажность и плесень. Источник: Пол, сушка одежды в закрытом помещении, приготовление пищи, стирка одежды,
				выращивание комнатных растений, хранимые в доме дрова и т. п.</p>

			<p class="description__text">
				Карбамид-формальдегид. Источник: Некоторые виды плит, панели, ковровое покрытие, мебель, текстиль и т. п.</p>

			<p class="description__text">
				Радон. Источник: Грязная и подземная вода</p>

			<p class="description__text">
				Табачный дым. Источник: Курение</p>

			<p class="description__text">
				Бытовые химикаты. Источник: Различные чистящие стредства, краски и растворители, аэрозоли и т. п.</p>

			<p class="description__text">
				Запахи, вирусы, бактерии. Источник: Люди и домашние животные</p>

			<p class="description__text">
				Выбросы продуктов горения (включая моноксид углерода, оксид нитрогена, диоксид углерода и частицы). Источник:
				Устройства горения топлива: котельни, обогреватели, печи, газовые сушилки одежды, камины, плиты и т. п.
			  <br>
			 </p>

			<p class="description__text">
				Рекуперационная система вентиляции</p>

			<p class="description__text">
				Рекуперационная система вентиляции часто состоит из следующих устройств:
				<br>
				— изолированные трубы, по которым поступает втянутый поглотителем свежий воздух и выбрасывается спертый;
				<br>
				— сеть воздуховодов, которая осуществляет распределение свежего воздуха во всем доме и возвращает спертый воздух
				в <strong>рекуператор</strong>;
				<br>
				— вентиляторы для распределения воздуха в помещениях и выброса его наружу;
				<br>
				— теплонагреватель, в котором тепло переводится из одного потока воздуха в другой;
				<br>
				— фильтры, которые задерживают грязь и не позволяют ей попадать в теплонагреватель;
				<br>
				— механизм отопления (некоторые элементы имеют нагреватель), который блокирует и не позволяет теплонагревателю
				замерзнуть, когда входящий воздух очень холодный;
				<br>
				— труба для вывода конденсата из рекуператора (бывает не во всех моделях);
				<br>
				— пульт управления.
			</p>

			<p class="description__text">
				Распределение воздуха</p>

			<p class="description__text">
				Свежий воздух может подаваться во внутрь дома двумя способами: Через сеть воздуховодов <em>рекуператора</em>
				(рекуперационная система вентиляции) и через воздуховоды подогрева воздуха. Рекуперационная система вентиляции
				используется тогда, когда необходимо избежать дополнительных расходов по отоплению (воздух, попадающий в помещения,
				согревается выходящим воздухом). Тогда свежий воздух через воздуховоды попадает в спальню, гостиную, столовую,
				подвал и другие комнаты, в которых существует сильная влажность, а загрязнения выбрасываются на улицу, перед этим
				в теплонагревателе согревая входящий холодный свежий воздух.
			</p>

			<p class="description__text">
				<a href="/recuperators/"><strong>Рекуператор</strong></a> может быть соединен с системой
				отопления. Стремясь уменьшить расходы по отоплению, используют систему воздушного отопления с частичной рециркуляцией.
				В таком случае воздух из помещений, в которых есть большая влажность и источники загрязнений, подается в рекуператор,
				а из него — на улицу. Воздуховод свежего воздуха подсоединен к воздуховоду рециркуляционного воздуха котельни.
				Свежий воздух следует в котельню и через воздуховод распределяется по всему дому.
			</p>

			<p class="description__text">
				Воздух из помещений, в которых нет источников загрязнения, в воздуховоде рециркуляционного воздуха дополненный
				свежим воздухом снаружи, попадает в котельню, где согревается и через воздуховоды распределяется по дому. Вентилятор
				котельни работает на малой скорости, поскольку <em>рекуператор</em> регулирует подачу свежего воздуха для всего дома.
			</p>

			<small>Источник: bukra.lt/ru</small>

			<h4><a href="/recuperators/">Рекуператоры. Рекуператор воздуха.</a> </h4>

	    </div>

	</div>

</section>
