<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<div class="bz-description">

		<div class="bz-description__row">

			<noindex>
				<a class="bz-bnrc" href="/recuperators/form/">
					<img class="bz-bnrc__img" src="/images/pages/recuperators/rekuperator.ru.jpg">
				</a>
			</noindex>

          	<p class="bz-description__text">
      			Деятельность Бушевецкого завода по производству теплообменников отражена на на сайте "
      			<a href="http://rekuperator.ru/" title="Пластинчатые рекуператоры БушевецТермо - Производство пластинчатых теплообменников газов. Рекуператоры нового поколения" target="_blank">
              		Пластинчатые теплообменники
              	</a>"
      		</p>

            <p class="bz-description__text"><strong>Дополнительные материалы по теме "Рекуператоры"</strong></p>

            <dl class="bz-additional-material">
                <dt class="bz-additional-material__label">
                    Уважаемые посетители сайта, для того, чтобы у вас сложилось представление о разнообразных технологиях и
                    сферах применения рекуператоров, предлагаем ознакомиться с дополнительными материалами:
                </dt>
                <dd class="bz-additional-material__value">
                    <!-- список дополнительных материалов -->
                    <?php include_once $path."tpl/blocks/additional-materials.php" ?>
                    <!-- /список дополнительных материалов -->
                </dd>
            </dl>

            <p class="bz-description__text">
                (Теплоутилизаторы) <a href="/recuperators/"><strong>пластинчатые рекуператоры</strong></a>  — 60%-я экономия
                 выбрасываемого тепла при отоплении вентиляции.</p>

            <p class="bz-description__text">
                Пластинчатый <em>рекуператор</em>: в практике промышленного производства и эксплуатации промышленных и
                общественных объектов развитых стран обязательным условием является экономное потребление энергоносителей
                при теплоснабжении /пара, газа/. Эксплуатация производства, связанного с вытяжной вентиляцией, дымоудалением,
                отсосами на технологических линиях, сушильных камерах и т. п., обязательно включает в себя мероприятия по
                утилизации тепла от выбрасываемых воздушных смесей. В России в настоящее время стоимость энергетических
                носителей начинает приближаться к среднемировому уровню цен, поэтому именно сегодня направление экономии
                энергетических ресурсов приобретает особую актуальность. Наиболее эффективным решением данной проблемы
                является применение перекрестно-поточного теплообменника — пластинчатого <a href="/recuperators/">
                <strong>рекуператора</strong></a>. Пластинчатый <em>рекуператор</em> представляет собой пакет алюминиевых
                пластин, которые создают систему каналов для прохождения двух перекрестных несмешиваемых потоков воздуха.
                В изготовлении <strong>рекуператора</strong> применяются пластины определенной толщины, обеспечивающие,
                <nobr>во-первых,</nobr> долговечность конструкции, <nobr>во-вторых,</nobr> позволяют производить теплообмен
                с достаточным КПД, <nobr>а в-третьих —</nobr> дают возможность при необходимости выполнять очистку внутреннего
                пространства <em>рекуператора</em> сжатым воздухом и водой. Ребра пластин придают конструкции необходимую
                жесткость и фиксируют заданное расстояние между мембранами.
            </p>

            <h2 class="bz-description__title">
                Перекрестноточный рекуператор — принцип теплосбережения
            </h2>

            <p class="bz-description__text">
                Удаляемая воздушная смесь продвигается по четным каналам и отдает тепло, протекающему через остальные каналы
                приточному воздуху. За счет большого поперечного сечения <em>рекуператора</em> гидравлическое сопротивление
                может достигать 5 — 10 мм в. ст., что позволяет использовать пластинчатый рекуператор в системах выбросов без
                принудительной вытяжки. При наличии большого количества влаги в вытяжной смеси возможна ее частичная конденсация.
                В этом случае конденсат удаляется на поддон с дальнейшим отводом. При низких температурах приточных (ниже −10°С)
                и вытяжных (ниже +20°С) смесей возможен процесс частичного обледенения пластин. Для исключения этого явления
                при проектировании предусматривается возможность подогрева поступающего воздуха или автоматического снижения
                объема его поступления. <em>Перекрестноточный рекуператор</em> исполняется в виде отдельного модуля с разной
                компоновкой обвязки его воздуховодами. если необходимо обработать большие объемы выбрасываемой смеси пластинчатые
                <em>рекуператоры</em> могут быть собраны в блоки от 2 до 16 шт. с различной компоновкой схемами прохода воздушных
                смесей.
            </p>

            <p class="bz-description__text">
                Пластинчатые <strong>рекуператоры</strong> изготавливаются нескольких типов — в зависимости от условий
                эксплуатации:
            </p>

            <p class="bz-description__text">
                — для утилизации высокотемпературных источников до 300°С,
            </p>

            <p class="bz-description__text">
                — для утилизации низкотемпературных источников до 70°С,
            </p>

            <p class="bz-description__text">
                — для утилизации паросодержащих смесей,</p>

            <p class="bz-description__text">
                — для утилизации смесей, содержащих мелкодисперсную, неабразивную, необволакивающую алюминий пыль.
            </p>

            <h2 class="bz-description__title">
                Промышленные рекуператоры
            </h2>

            <p class="bz-description__text">
                Отличаются они маркой и толщиной материала, размером и формой мембран, типами герметиков. Мы выпускаем модели
                пластинчатых рекуператоров, отличающиеся объемами воздушных сред, проходящих через них: от 500 до 1000 м3/час,
                от 1000 до 5000 м3/час. С учетом небольших размеров: 0,6×0,6×0,6 м, рекуператор может быть легко встроен в
                существующие вентиляционные системы. Вес до 30 кг позволяет устанавливать утилизаторы без специальных опор и
                подвесок. Нагретый наружный воздух, получаемый в результате теплообмена, можно использовать для воздушного
                отопления сооружений, подачи в топку котлов и других технологических нужд. Коэффициент полезного действия
                <strong>перекрестноточного промышленного рекуператора</strong>, установленного на любой источник вторичного
                тепла, зависит от многих параметров, но, среднестатистически, колеблется в интервале 50 — 65%. В случае
                блочной установки нескольких рекуператоров КПД установки реально может возрасти до 75%. Стоимость рекуператора
                колеблется в рамках <nobr>15—40 тысяч</nobr> рублей, так как зависит от типов материалов мембран и каркаса,
                производительности <em>рекуператора</em> и условий эксплуатации.
            </p>

            <small>Источник: climate-servis.ru</small>

            <h4><a href="/recuperators/">Рекуператоры. Рекуператоры пластинчатые.</a> </h4>

	    </div>

	</div>

</section>
