<section class="page">

	<h1 class="page__content-title content-title"><?php echo $title; ?></h1>

	<div class="description">

		<div class="description__row">

			<a class="bnrc" href="http://rekuperator.ru/">
				<img class="bnrc__img" src="/images/pages/recuperators/rekuperator.ru.jpg">
			</a>

          	<p class="description__text">
      			Деятельность Бушевецкого завода по производству теплообменников отражена на на сайте "
      			<a href="http://rekuperator.ru/" title="Пластинчатые рекуператоры Бушевец - Производство пластинчатых теплообменников. Теплообменники нового поколения" target="_blank">
              		Rekuperator.ru - пластинчатые теплообменники нового поколения
              	</a>"
      		</p>

            <p class="description__text"><strong>Дополнительные материалы по теме "Рекуператоры"</strong></p>

            <dl class="additional-material">
                <dt class="additional-material__label">
                    Уважаемые посетители сайта, для того, чтобы у вас сложилось представление о разнообразных технологиях и
                    сферах применения рекуператоров, предлагаем ознакомиться с дополнительными материалами:
                </dt>
                <dd class="additional-material__value">
                    <!-- список дополнительных материалов -->
                    <?php include_once $path."tpl/blocks/additional-materials.php" ?>
                    <!-- /список дополнительных материалов -->
                </dd>
            </dl>

             <p class="description__text">
                Применение приточно-вытяжных <em>рекуператоров</em> — одно из самых перспективных направлений в энергосбережении
                в области вентиляции, отопления и кондиционирования помещений.
            </p>

             <p class="description__text">
                <a href="/recuperators/"><strong>Рекуператор</strong></a> (от лат. recuperator — получающий обратно, возвращающий).
            </p>

             <p class="description__text">
                В холодное время года, поступающий через <strong>рекуператор</strong> с улицы холодный воздух обогревается
                выходящим из помещения отработанным теплым воздухом. И, наоборот, в летние месяцы, поступающий с улицы слишком
                теплый воздух охлаждается уходящим из помещения более холодным. При этом поддержание постоянной температуры в
                помещении при использовании рекуператора происходит почти без затрат энергии! Ведь <em>рекуператор</em>
                позволяет экономить <nobr>до 90—96%</nobr> тепловой энергии, затрачиваемой при приточно-вытяжной вентиляции.
            </p>

             <p class="description__text">
                Существует несколько видов рекуператоров. Немного о принципе работы каждого из них.
            </p>

             <p class="description__text">
                <strong>Роторные рекуператоры</strong>
            </p>

             <p class="description__text">
                Тепло передается вращающимся между удаляемым и приточным каналами ротором. С помощью вытяжного вентилятора из
                вентилируемого помещения удаляется воздух, а его тепловая энергия запасается в части материала вращающегося круга.
                Через половину периода вращения круга вышеназванная часть оказывается напротив приточного вентилятора, который
                «выдувает» запасенную тепловую энергию обратно в вентилируемое помещение вместе с притоком свежего воздуха.
                Материал, при практически полном пропускании воздуха, осуществляет передачу через вращение рекуперационного круга
                поглощенную энергию соответственно на нагрев (зимой) и охлаждение (летом) входящего свежего воздуха.
            </p>

             <p class="description__text">
                <strong><a href="/recuperators/"></a></strong>Пластинчатые рекуператоры
            </p>

             <p class="description__text">
                Удаляемый и приточный воздух проходят с обеих сторон ряда платин. В пластинчатых <strong>рекуператорах</strong>
                на пластинах уместно  образование некоторое количество конденсата, а потому они должны быть оборудованы отводами
                для конденсата. <nobr>Из-за выпадения</nobr> конденсата существует серьезный риск образования льда, а потому
                необходима система размораживания.
            </p>

             <p class="description__text">
                <strong><em>Рекуператоры</em> с промежуточным теплоносителем</strong>
            </p>

             <p class="description__text">
                Вода или водно-гликолиевый раствор, циркулирует между двух теплообменников, один из которых расположен в вытяжном
                канале, а другой в приточном. Теплоноситель нагревается удаляемым воздухом, а затем передает тепло приточному воздуху.
            </p>

             <p class="description__text">
                <strong>Камерные рекуператоры</strong>
            </p>

             <p class="description__text">
                Камера разделяется на две части перемычкой. Удаляемый воздух нагревает одну часть камеры, затем заслонка изменяет
                направление воздушного потока таким образом, что приточный воздух нагревается от нагретых стенок камеры.
            </p>

             <p class="description__text">
                <strong>Тепловые трубы</strong>
            </p>

             <p class="description__text">
                Данный <strong>рекуператор</strong> состоит из закрытой системы трубок, заполненных фреоном, который испаряется при
                нагревании удаляемым воздухом. Когда приточный воздух проходит через трубки, пар конденсируется и вновь превращается в
                жидкость.
            </p>

             <p class="description__text">
                Преимущества систем с применением <a href="http://bushevec.ru/recuperators/"><strong>рекуператора</strong></a> очевидны.
                Это устройство обеспечивает вентиляцию и обогрев (или охлаждение) помещения, при этом входящий воздух подогревается
                (или охлаждается) практически без затрат тепловой электроэнергии. Использование рекуперации позволяет примерно на 40%
                снизить затраты энергии на отопление и кондиционирование по сравнению с обычными вентиляционными системами.
            </p>

             <p class="description__text">
                Если попытаться найти недостатки, то можно отметить относительно высокую стоимость этих устройств (которая достаточно
                быстро окупается в процессе эксплуатации) и небольшой опыт их свободного применения в России.
            </p>

             <p class="description__text">
                Стоит иметь в виду, что процесс рекуперации может быть применен не только для приточно-вытяжной вентиляции, но и для
                сохранения тепловой энергии, которая сбрасывается с отходами воды горячего водоснабжения.
            </p>

            <small>Источник: kotelinfo.ru</small>

            <h4>
                <a href="/recuperators/">Рекуператоры. Рекуператоры вентиляция.</a>
            </h4>

	    </div>

	</div>

</section>
