<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<div class="bz-description">

		<div class="bz-description__row">

			<h2 class="bz-description__title">АС-1А.3 Автомотриса служебная</h2>

			<h3 class="bz-description__subtitle">Назначение</h3>

			<ul class="bz-list">
				<li class="bz-list__item">
					- для осуществления перевозки рабочих бригад по ремонту и обслуживанию путей
				</li>
				<li class="bz-list__item">
					- подключение других электропотребителей
				</li>
				<li class="bz-list__item">
					- для инспекционных выездов на линию, сварочных работ
				</li>
			</ul>

			<h2 class="bz-description__title">АГМс-С Автомотриса служебная</h2>

			<h3 class="bz-description__subtitle">Назначение</h3>

			<ul class="bz-list">
				<li class="bz-list__item">
					- для транспортировки представителей служб железной дороги к необходимому месту производства строительных,
					путевых и других работ на участках железнодорожного пути, для выездов на линию с целью  проверки
				</li>
				<li class="bz-list__item">
					- для работы в качестве лаборатории по обслуживанию средств сигнализации и связи
				</li>
			</ul>

			<h2 class="bz-description__title">АГМс-Д Автомотриса дефектоскопная</h2>

			<h3 class="bz-description__subtitle">Назначение</h3>

			<p class="bz-description__text">
				Автомотриса используется для проведения ультразвукового и магнитного контроля и выявления недостатков
				в рельсах типа Р-50, Р-65, Р-75, уложенных в ж/д путь с шириной колеи 1520 мм.  Для контроля применяется
				эхо-импульсный и зеркально-теневой методы контроля при контактном способе введения ультразвуковых колебаний.
				Система визуализации, регистрации, обработки и хранения сигналов ультразвукового контроля рельсов
				автоматизированная и обеспечивает цветную визуализацию на экране дисплея данных о сигналах контроля и
				путейской координате в реальном времени. Так же система позволяет осуществить просмотр оператором
				зарегистрированных сигналов контроля нужного участка на бумажном носителе, регистрацию и хранение данных
				на магнитных носителях, возможность автоматической обработки и расшифровки сигналов по их временным и
				статическим данным.
			</p>

			<p class="bz-description__text">
				Эксплуатировать автомотрису можно в условиях умеренного климата, категории размещения I по ГОСТ 15150-69
				при температуре от - 40°С до +50°С и высоте над уровнем моря до 1000 м.
			</p>

			<h2 class="bz-description__title">АСД-1М Автомотриса служебная дефектоскопная</h2>

			<h3 class="bz-description__subtitle">Назначение</h3>

			<p class="bz-description__text">
				Автомотриса служебная дефектоскопная улучшенной комфортности используется для проведения ультразвукового
				и магнитного контроля, для выявления недостатков в рельсах типа Р-50, Р-65, Р-75, уложенных в ж/д путь с
				шириной колеи 1520 мм.  При контактном способе введения ультразвуковых колебаний, для контроля применяется
				эхо-импульсный и зеркально-теневой методы контроля. Автоматизированная система регистрации, обработки и
				хранения, отображении сигналов ультразвукового контроля рельсов обеспечивает регистрацию и хранение
				информации на магнитных носителях, цветное изображение на  дисплее данных о путейской координате в
				реальном масштабе времен, возможен просмотр оператором зарегистрированных сигналов контроля нужного
				участка на бумажном носителе, возможность автоматической обработки и расшифровки сигналов по их временным
				и постоянным данным во время движения и на стоянке.
			</p>

			<p class="bz-description__text">
				Согласно категории размещения  I по ГОСТ 15150-69  Автомотриса может эксплуатироваться при температуре
				-40°С до +50°С и высоте над уровнем моря до 1000 м, в условиях умеренного климата.
			</p>

			<h2 class="bz-description__title">АГМс-П Автомотриса служебная</h2>

			<h3 class="bz-description__subtitle">Назначение</h3>

			<p class="bz-description__text">
				Автомотриса для перевозки ремонтно-путевых и строительных бригад, а также предназначена для
				инспекционных выездов.
			</p>

			<p class="bz-description__text">
				Автомотриса может использоваться в условиях умеренного климата, по ГОСТ 15150-69  категории размещения I
				при температуре от -40°С до +50°С и высоте над уровнем моря до 1000 м.
			</p>

			<h2 class="bz-description__title">АС-1А.2 Автомотриса служебная</h2>

			<h3 class="bz-description__subtitle">Назначение</h3>

			<ul class="bz-list">
				<li class="bz-list__item">
					- перевозка бригад по ремонту и ослуживанию ж/д путей
				</li>
				<li class="bz-list__item">
					- для осуществления инспекционных выездов на линию
				</li>
				<li class="bz-list__item">
					- выполнения сварочных работ
				</li>
				<li class="bz-list__item">
					- для осуществления подключения внешних электропотребителей
				</li>
			</ul>

			<h2 class="bz-description__title">АСД-1Ш Автомотриса служебная</h2>

			<h3 class="bz-description__subtitle">Назначение</h3>

			<p class="bz-description__text">
				Автомотриса служебная для проведения инспекционных поездок на железную дорогу, может применяться для
				перевозки пассажиров, а также ремонтно-путевых, строительных бригад участов пути.
			</p>

		</div>

		<div class="bz-description__bottom">

			<p class="bz-description__text">По материалам: pmrz.permonline.ru</p>

		</div>

	</div>

</section>
