<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<p><strong>АС-1А.3&nbsp;Автомотриса служебная</strong></p>

<p>Назначение</p>
<ul>
<p></p><li>для осуществления перевозки рабочих бригад по&nbsp;ремонту и&nbsp;обслуживанию путей<p></p>
<p></p></li><li>подключение других электропотребителей<p></p>
<p></p></li><li>для инспекционных выездов на&nbsp;линию, сварочных работ<p></p>

</li></ul>
<p><strong>АГМс-С Автомотриса служебная</strong>

</p><p>Назначение</p>
<ul>
<p></p><li>для транспортировки представителей служб железной дороги к&nbsp;необходимому месту производства строительных, путевых и&nbsp;других работ на&nbsp;участках железнодорожного пути, для выездов на&nbsp;линию с целью  проверки<p></p>
<p></p></li><li>для работы в&nbsp;качестве лаборатории по&nbsp;обслуживанию средств сигнализации и&nbsp;связи<p></p>

</li></ul>
<p><strong>АГМс-Д Автомотриса дефектоскопная</strong>

</p><p>Назначение</p>
<p>Автомотриса используется для проведения ультразвукового и&nbsp;магнитного контроля и&nbsp;выявления недостатков в&nbsp;рельсах типа Р-50, Р-65, Р-75, уложенных в&nbsp;ж/д путь с&nbsp;шириной колеи 1520&nbsp;мм.&nbsp; Для  контроля применяется эхо-импульсный и&nbsp;зеркально-теневой методы контроля при контактном способе введения ультразвуковых колебаний. Система визуализации, регистрации, обработки и&nbsp;хранения сигналов ультразвукового контроля рельсов автоматизированная и обеспечивает цветную визуализацию на&nbsp;экране дисплея данных о&nbsp;сигналах контроля и&nbsp;путейской координате в&nbsp;реальном времени. Так же система позволяет осуществить просмотр оператором зарегистрированных сигналов контроля нужного участка на&nbsp;бумажном носителе, регистрацию и&nbsp;хранение данных на&nbsp;магнитных носителях, возможность автоматической обработки и&nbsp;расшифровки сигналов по&nbsp;их&nbsp;временным и&nbsp;статическим данным.</p>

<p> Эксплуатировать автомотрису можно в&nbsp;условиях умеренного климата, категории размещения I&nbsp;по&nbsp;ГОСТ 15150-69&nbsp;при температуре от - 40°С&nbsp;до&nbsp;+50°С&nbsp;и высоте над уровнем моря до&nbsp;1000&nbsp;м.</p>


<p><strong>АСД-1М Автомотриса служебная дефектоскопная</strong>

</p><p>Назначение</p>
<p>Автомотриса служебная дефектоскопная улучшенной комфортности используется для проведения ультразвукового и&nbsp;магнитного контроля, для&nbsp;выявления недостатков в&nbsp;рельсах типа Р-50, Р-65, Р-75, уложенных в&nbsp;ж/д путь с&nbsp;шириной колеи 1520&nbsp;мм.&nbsp; При контактном способе введения ультразвуковых колебаний, для контроля применяется эхо-импульсный и&nbsp;зеркально-теневой методы контроля. Автоматизированная система регистрации, обработки и&nbsp;хранения, отображении сигналов ультразвукового контроля рельсов обеспечивает регистрацию и&nbsp;хранение информации на&nbsp;магнитных носителях, цветное изображение на&nbsp; дисплее данных о&nbsp;путейской координате в&nbsp;реальном масштабе времен, возможен просмотр оператором зарегистрированных сигналов контроля нужного участка на&nbsp;бумажном носителе, возможность автоматической обработки и&nbsp;расшифровки сигналов по&nbsp;их&nbsp;временным и&nbsp;постоянным данным во&nbsp;время движения и&nbsp;на&nbsp;стоянке.</p>

<p> Согласно категории размещения  I&nbsp;по&nbsp;ГОСТ 15150-69&nbsp; Автомотриса может эксплуатироваться при температуре -40°С&nbsp;до&nbsp;+50°С&nbsp;и высоте над уровнем моря до&nbsp;1000&nbsp;м, в&nbsp;условиях умеренного климата.</p>

<p><strong>АГМс-П Автомотриса служебная</strong>

</p><p>Назначение</p>
<p>Автомотриса для перевозки ремонтно-путевых и&nbsp;строительных бригад, а&nbsp;также предназначена для инспекционных выездов.</p>
<p>Автомотриса может использоваться в&nbsp;условиях умеренного климата, по&nbsp;ГОСТ 15150-69&nbsp; категории размещения I&nbsp;при температуре от -40°С&nbsp;до&nbsp;+50°С&nbsp;и высоте над уровнем моря до&nbsp;1000&nbsp;м.</p>

<p><strong>АС-1А.2&nbsp;Автомотриса служебная</strong>

</p><p>Назначение</p>
<ul>
<p></p><li>перевозка бригад по&nbsp;ремонту и&nbsp;ослуживанию ж/д путей<p></p>
<p></p></li><li>для осуществления инспекционных выездов на&nbsp;линию<p></p>
<p></p></li><li>выполнения сварочных работ<p></p>

<p></p></li><li>для осуществления подключения внешних электропотребителей<p></p>
</li></ul>

<p><strong>АСД-1Ш Автомотриса служебная</strong>

</p><p>Назначение</p>
<p>Автомотриса служебная для проведения инспекционных поездок на&nbsp;железную дорогу, может применяться для перевозки пассажиров, а&nbsp;также ремонтно-путевых, строительных бригад участов пути.</p>
<p>По&nbsp;материалам: pmrz.permonline.ru </p>

</section>
