<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<div class="bz-description">

		<div class="bz-description__row">

			<h2 class="bz-description__title">Дрезина</h2>

			<p class="bz-description__text">
				<strong>Дрезина</strong> — тележка, которая передвигается порельсам механическим способом ислужит для
				осмотра путей идругих служебных поездок работников железнодорожного транспорта. Раньше <em>дрезины</em>,
				как правило, не комплектовались сцепками, или были приспособлены только для буксировки специально
				смонтированных прицепов. Сейчас все <em>дрезины</em> комплектуются сцепками и для транспортировки
				на большие расстояния могут включаться в подвижной состав.
			</p>

			<p class="bz-description__text">
				Название «<em>дрезина</em>» появилось благодаря тому, что лесничий Карл Дреза изобрёл для передвижения
				в 1817 самокат (двухколёсный экипаж), прототип современного велосипеда.
			</p>

			<p class="bz-description__text">
				«Классическая» <em>дрезина</em> всегодняшнем её виде и комплектации введена на железных дорогах в 1839 году.
				<strong>Дрезина</strong> состоит из лёгкой рамы на четырёх колесах, имеющих закраины подобно колёсам ж/д вагонов.
				Спереди <em>дрезина</em> имеет скамейку с подножкой, которая представляет из себя место для нескольких пассажиров
				(обычно 2-3 человек). В задней части помещаются рабочие, двое из которых вращают рукоятки и приводят
				<em>дрезину</em> вдвижение, а двое других для смены.</p>

			<p class="bz-description__text">
				На <em>дрезине</em> нормальной конструкции при суммарном весе около 650 килограммов, приводимой в движение двумя
				рабочими, может быть достигнута скорость 25-30 километров/час. Чтобы было возможно ездить с большими скоростями
				50-70 км/час введены были паровые <em>дрезины</em>.</p>

			<h2 class="bz-description__title">Велодрезина (железнодорожный велосипед)</h2>

			<p class="bz-description__text">
				Существуют также <strong>дрезины</strong>, похожие по конструкции с велосипедами и приводятся они в движение
				с легкостью, так как сопротивление их качению по рельсам является незначительным. Такой четырехколёсный экипаж
				впервые был испытан на французской Восточной железной дороге. На нём возможно размещение двух человек. С помощью
				одного рабочего возможно снять дрезину спути.
			</p>

			<p class="bz-description__text">
				Важно отметить, что лёгкость удаления дрезины срельсов очень важна и имеет большое значение, так как иногда
				приходится быстро слезть с дрезины и снять её с пути, т.к. приближается поезд. На многих закрытых железных дорогах
				Европы для развлечения туристов используются велодрезины (железнодорожные велосипеды).
			</p>

			<p class="bz-description__text">
				В Америке на многих железных дорогах, а в Европе очень редко, распространено использование для поездок дорожных
				мастеров и сторожей дрезины, которая состоит из скамейки, зафиксированной на двух колёсах, расположенных
				последовательно одно за другим и движущихся вдоль одного из рельсов.
			</p>

			<p class="bz-description__text">
				Переднее, большое колесо с помощью рычага и системы зубчатых зацеплений приводится в движение вращением руками
				и ногами. Третье малое колесо соединенное укосиной с общей рамой служит точкой опоры, колесо движется по другому
				рельсу. На такой трёхколесная дрезине могут передвигаться один-два человека.
			</p>

			<h2 class="bz-description__title">Мотодрезины</h2>

			<p class="bz-description__text">
				Микроавтобус УАЗ используемый в качестве мотодрезины. Сейчас время на железных дорогах <strong>дрезины</strong>
				с мускульным приводом поменяли на мотодрезины. Первоначально на таких дрезинах применялась паровая машина, потом
				стали применять бензиновые и дизельные двигатели.
			</p>

			<p class="bz-description__text">
				По структуре небольшая <em>дрезина</em> напоминает автомобиль. Передача на мотодрезине механическая, как и на
				автомобиле. Однако, в отличие от автомобиля дрезина может с равной скоростью ехать вперёд и назад, т.к. мотодрезина
				имеет устройство реверсионного хода. Чтобы водителю было удобно управлять дрезиной при любом направлении движения,
				водительское место стараются оборудовать соответствующим способом.
			</p>

			<p class="bz-description__text">
				Когда в качестве дрезин используют переобрудованные автомобили, это приводит к неудобствам, в результате того, что
				у автомобиля есть только одна задняя скорость, а также при заднем ходе водителю необходимо или выворачивать шею,
				или пользоваться помощью «лоцмана». Для избежания этой проблемы автомобили-дрезины иногда комплектуют специальным
				разворотным устройством, которое представляет собой домкрат, навертикальной оси, установленный под днищем машины.
				К домкрату прикреплена опора, опирающаяся на рельсы. Поэтому автомобиль приподнимается над рельсами и разворачивается
				вручную на 180° вокруг оси домкрата.
			</p>

		</div>

		<div class="bz-description__bottom">

			<p class="bz-description__text">По материалам: kammash.ru</p>

		</div>

	</div>

</section>
