<section class="page">

	<h1 class="page__content-title content-title"><?php echo $title; ?></h1>

	<p><strong>Дрезина</strong> — тележка, которая передвигается по&nbsp;рельсам механическим способом и&nbsp;служит для осмотра путей и&nbsp;других служебных поездок работников железнодорожного транспорта. Раньше <em>дрезины</em>, как правило, не&nbsp;комплектовались сцепками, или были приспособлены только для буксировки специально смонтированных прицепов. Сейчас все <em>дрезины</em> комплектуются сцепками и&nbsp;для транспортировки на&nbsp;большие расстояния могут включаться в&nbsp;подвижной состав.</p>

<p>Название «<em>дрезина</em>» появилось благодаря тому, что лесничий Карл Дреза изобрёл для передвижения в&nbsp;1817&nbsp;самокат (двухколёсный экипаж), прототип современного велосипеда.</p>

<p>«Классическая» <em>дрезина</em> в&nbsp;сегодняшнем её&nbsp;виде и&nbsp;комплектации введена на&nbsp;железных дорогах в&nbsp;1839&nbsp;году. <strong>Дрезина</strong> состоит из&nbsp;лёгкой рамы на&nbsp;четырёх колесах, имеющих закраины подобно колёсам ж/д вагонов. Спереди <em>дрезина</em> имеет скамейку с&nbsp;подножкой, которая представляет из&nbsp;себя место для нескольких пассажиров ( обычно 2-3&nbsp;человек). В&nbsp;задней части помещаются рабочие, двое из&nbsp;которых вращают рукоятки и&nbsp;приводят <em>дрезину</em> в&nbsp;движение, а&nbsp;двое других для смены.</p>

<p>На <em>дрезине</em> нормальной конструкции при суммарном весе около 650&nbsp;килограммов, приводимой в&nbsp;движение двумя рабочими, может быть достигнута скорость 25-30&nbsp;километров/час. Чтобы было возможно ездить с&nbsp;большими скоростями 50-70&nbsp;км/час введены были паровые <em>дрезины</em>.</p>

<p><strong>Велодрезина (железнодорожный велосипед)</strong></p>

<p>Существуют также <strong>дрезины</strong>, похожие по&nbsp;конструкции с&nbsp;велосипедами и&nbsp;приводятся они в&nbsp;движение с&nbsp;легкостью, так как сопротивление их&nbsp;качению по&nbsp;рельсам является незначительным. Такой четырехколёсный экипаж впервые был испытан на&nbsp;французской Восточной железной дороге. На&nbsp;нём возможно размещение двух человек. С&nbsp;помощья одного рабочего возможно снять дрезину с&nbsp;пути.</p>

<p>Важно отметить, что лёгкость удаления дрезины с&nbsp;рельсов очень важна и&nbsp;имеет большое значение, так как иногда приходится быстро слезть с&nbsp;дрезины и&nbsp;снять её&nbsp;с&nbsp;пути, т.к. приближается поезд. На&nbsp;многих закрытых железных дорогах Европы для развлечения туристов используются велодрезины (железнодорожные велосипеды).</p>

<p>В Америке на&nbsp;многих железных дорогах, а&nbsp;в&nbsp;Европе очень редко, распространено использование для поездок дорожных мастеров и&nbsp;сторожей дрезины, которая состоит из&nbsp;скамейки, зафиксированной на&nbsp;двух колёсах, расположенных последовательно одно за&nbsp;другим и&nbsp;движущихся вдоль одного из&nbsp;рельсов.</p>

<p>Переднее, большое колесо с&nbsp;помощью рычага и&nbsp;системы зубчатых зацеплений приводится в&nbsp;движение вращением руками и&nbsp;ногами. Третье малое колесо соединенное укосиной с&nbsp;общей рамой служит точкой опоры, колесо движется по&nbsp;другому рельсу. На&nbsp;такой трёхколесная дрезине могут передвигаться один-два человека.</p>

<p><strong>Мотодрезины</strong></p>

<p>Микроавтобус УАЗ используемый в&nbsp;качестве мотодрезины. Сейчас время на&nbsp;железных дорогах <strong>дрезины</strong> с&nbsp;мускульным приводом поменяли на&nbsp;мотодрезины. Первоначально на&nbsp;таких дрезинах применялась паровая машина, потом стали применять бензиновые и&nbsp;дизельные двигатели.</p>

<p>По структуре небольшая <em>дрезина</em> напоминает автомобиль. Передача на&nbsp;мотодрезине механическая, как и&nbsp;на&nbsp;автомобиле. Однако, в&nbsp;отличие от&nbsp;автомобиля дрезина может с&nbsp;равной скоростью ехать вперёд и&nbsp;назад, т.к. мотодрезина имеет устройство реверсионного хода. Что&nbsp;бы водителю было удобно управлять дрезиной при любом направлении движения, водительское место стараются оборудовать соответствующим способом.</p>

<p>Когда в&nbsp;качестве дрезин используют переобрудованные автомобили, это приводит к&nbsp;неудобствам, в&nbsp;результате того, что у&nbsp;автомобиля есть только одна задняя скорость, а&nbsp;так&nbsp;же при заднем ходе водителю необходимо или выворачивать шею, или пользоваться помощью «лоцмана». Для избежания этой проблемы автомобили-дрезины иногда комплектуют специальным разворотным устройством, которое представляет собой домкрат, на&nbsp;вертикальной оси, установленный под днищем машины. К&nbsp;домкрату прикреплена опора, опирающаяся на&nbsp;рельсы. Поэтому автомобиль приподнимается над рельсами и&nbsp;разворачивается вручную на&nbsp;180° вокруг оси домкрата. По материалам: kammash.ru</p>

</section>
