<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<div class="bz-description">

		<div class="bz-description__row">

			<h2 class="bz-description__title">Функциональные принципы вибропогружателя</h2>

			<p class="bz-description__text">
				Вибропогружатель сообщает вибрацию шпунтовой свае, профилю или обойме сваи для осуществления
				извлечения или погружения в вертикальном направлении. Что естественно приводит к смещению расположенного
				рядом грунта. Это приводит к разрыхлению грунта, что помогает погружению в него сваи под действием
				собственного веса и веса вибратора. Такой же принцип применяется для извлечения свай посредством
				тягового усилия крана.
			</p>

			<h2 class="bz-description__title">Конструкция вибропогружателя</h2>

			<p class="bz-description__text">
				С помощью установленных в редукторе эксцентриков происходит перемещение вибропогружателя,
				вибрация происходит только вертикальной направленности. Парные эксцентрики вращаются с равной
				угловой скоростью в противоположных направлениях.
				Конструкция, погружаемая или извлекаемая, зажимается под редуктором специальным гидравлическим зажимом.
			</p>

			<p class="bz-description__text">
				Поверх редуктора расположена траверса, поглощая вибрацию блоками эластомера таким способом предотвращает
				распространение вибрации. Дополнительную, направленную вниз силу создает тяжёлая траверса своим
				собственным весом. Усилие может быть увеличено за счёт добавления дополнительных грузов.
			</p>

			<h2 class="bz-description__title">Выбор вибропогружателя</h2>

			<p class="bz-description__text">
				Выбор вибропогружателя зависит от следующих факторов:
			</p>

			<ul class="bz-list">
				<li class="bz-list__item">
					- рыхлость грунта
				</li>
				<li class="bz-list__item">
					- поперечное сечение сваи
				</li>
				<li class="bz-list__item">
					- максимальная глубина погружения
				</li>
				<li class="bz-list__item">
					- вес погружаемого профиля
				</li>
				<li class="bz-list__item">
					- состояние слоя грунта
				</li>
			</ul>

			<p class="bz-description__text">
				Эффективность погружения можно увеличить с помощью нагневания воздуха или воды. Для первоначального выбора
				вибропогружателя можно использовать построенную опытным путём диаграмму.
			</p>

		</div>

		<div class="bz-description__bottom">

			<p class="bz-description__text">По материалам: lancier.ru</p>

		</div>

	</div>

</section>
