<section class="page">

	<h1 class="page__content-title content-title"><?php echo $title; ?></h1>
	
	<p><strong>Функциональные принципы вибропогружателя</strong>

</p><p>Вибропогружатель сообщает вибрацию шпунтовой свае, профилю или обойме сваи для осуществления извлечения или погружения в&nbsp;вертикальном направлении. Что естественно приводит к&nbsp;смещению расположенного рядом грунта. Это приводит к&nbsp;разрыхлению грунта, что помогает погружению в&nbsp;него сваи под действием собственного веса и&nbsp;веса вибратора. Такой&nbsp;же принцип применяется для извлечения свай посредством тягового усилия крана.</p>

<p><strong>Конструкция вибропогружателя</strong>

</p><p>С помощью установленных в&nbsp;редукторе эксцентриков происходит перемещение вибропогружателя, вибрация происходит только вертикальной направленности. Парные эксцентрики вращаются с&nbsp;равной угловой скоростью в&nbsp;противоположных направлениях.
Конструкция, погружаемая или извлекаемая, зажимается под редуктором специальным гидравлическим зажимом.</p>

<p>Поверх редуктора расположена траверса, поглощая вибрацию блоками эластомера таким способом предотвращает распространение вибрации. Дополнительную, направленную вниз силу создает тяжёлая траверса своим собственным весом. Усилие может быть увеличено за&nbsp;счёт добавления дополнительных грузов.</p>

<p><strong>Выбор вибропогружателя</strong></p>

<p>Выбор вибропогружателя зависит от&nbsp;следующих факторов:

</p><ul>
<p></p><li>рыхлость грунта<p></p>
<p></p></li><li>поперечное сечение сваи<p></p>
<p></p></li><li>максимальная глубина погружения<p></p>
<p></p></li><li>вес погружаемого профиля<p></p>
<p></p></li><li>состояние слоя грунта<p></p>
</li></ul>
<p> Эффективность погружения можно увеличить с&nbsp;помощью нагневания воздуха или воды. Для первоначального выбора вибропогружателя можно использовать построенную опытным путём диаграмму. По материалам: lancier.ru</p>

</section>
