<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<p>
		<strong>Вибропогружатели</strong> сообщают вертикальнонаправленные колебания погружаемым в грунт свае,
		шпунту, трубе и т.д. направленные вдоль их оси колебания с определенной частотой и амплитудой, благодаря
		чему резко уменьшается коэффициент трения между грунтом и поверхностью внедряемой конструкции.
		<em>Вибропогружатели</em> используются для погружения в песчаные и супесчаные водонасыщен-ные почвы
		шпунта, труб, двутавровых балок, железобетонных свай и оболочек, а также их извлечения. В состав
		<em>вибропогружателя</em> входят: вибровозбудитель, электродвигатель и наголовник.
	</p>

	<p>
		Жесткий контакт <em>вибропогружателя</em> с погружаемой конструкцией обеспечивается сменным наголовником
		с гидравлическим или механическим захватом. В качестве вибровозбудителей применяются вибраторы направленного
		действия с четным количеством расположенных в горизонтальной плоскости параллельных валов оборудованными
		дебалансами, которые синхронно вращающаются в различных направлениях. На каждом валу суммарная масса
		дебалансов равна. Во вращение дебалансные валы приводятся через ременную, цепную или зубчатую передачи
		одним или двумя электродвигателями специального виброударостойкого исполнения.
	</p>

	<p>
		Основным параметром вибропогружателей считается установленная мощность электродвигатслей. К главным параметрам
		относятся статический момент дебалансов, вынуждающая сила, амплитуда и частота колебаний. Центробежная сила
		вибровозбудителя, возникающая при вращении дебалансов, достигает пикового значения при их вертикальном
		расположении и направлена вдоль оси погружаемой конструкции. При условии, что дебалансы располагаются
		горизонтально их центробежные силы взаимно уравновешиваются. Величина вынуждающей силы <em>вибропогружателя</em>
		зависит от суммарной массы дебалансов, угловой скорости дебалансных валов, расстояния дисбалансов от центра
		массы до оси вращения и&amp;nbsp. Частота вращения дебалансных валов равна частоте колебаний п вибровозбудителя.
	</p>

	<p>
		Бывают высокочастотные (п &gt; 16,6 Гц) и низкочастотные (п &lt; 10 Гц) <em>вибропогружатели</em>.
		<strong>Низкочастотные вибропогружатели</strong> применяют для погружения в однородные слабые грунты массивных
		железобетонных конструкций и свай длиной до 12м.
	</p>

	<p>
		Такие <em>вибропогружатели</em> характеризуются малой частотой колебаний, значительной амплитудой колебаний,
		 достаточно большими статическими моментами дебалансов, вынуждающей силой и суммарной массой.
	 /p>

	<p>
		<em>Вибропогружатели</em> низкочастотных типа ВРП укомплектованы системой автоматического управления режимом
		погружения различных конструкций, которая обеспечивает плавную регулировку статического момента дебалансов,
		частоты колебаний, вынуждающей силы, амплитуды в зависимости от сопротивления грунта. С помощью командоконтроллера
		регулируется частота вращения дебалансов, а путем перемещения подвижной части дебалансов с помощью гидросистемы
		погружателя изменяется статический момент. Для очистки внутренней полости сваи-оболочки от грунта в процессе
		погружения <em>вибропогружатели</em> имеют отверстие.
	</p>

	<p>
		<strong>Высокочастотные вибропогружатели</strong> используют для погружения в малосвязные грунты конструкций с
		малым лобовым сопротивлением. Высокочастотные <em>вибропогружатели</em> имеют значительно меньший статический
		момент дебалансов по сравнению с низкочастотными не более 60 кН-см и соответственно меньшую до 10… 14 мм амплитуду
		колебаний.
	</p>

	<p>
		<em>Вибропогружатели</em> в 2,5…3 раза производительнее паровоздушных и дизельных молотов. Эти устройства удобны
		в управлении и не разрушают погружаемые конструкции. Основными их недосток -я непригодность для погружения свай
		в связные маловлажные грунты и сравнительно недолгий срок службы электродвигателей. По материалам:
		stroy-technics.ru
	</p>

</section>
