<section class="page">

	<h1 class="page__content-title content-title"><?php echo $title; ?></h1>

	<p><strong>Машина <nobr>АДМ-1,5Б исп.</nobr> 6.1 (на&nbsp;базе мотовоза АДМ)</strong></p>
<p>Предназначена для разработки котлованов под установку железобетонных опор контактной сети на&nbsp;железных дорогах; выполнения погрузочно-разгрузочных работ с&nbsp;помощью грузоподъемного крана; маневровых работ; перевозки рабочих бригад; питания&nbsp;эл. энергией потребителей в&nbsp;полевых условиях.</p>
<img alt="Бушевецкий завод - Капитальный ремонт котлованокопателей АДМ-1,5Б исп. 6.1" src="/images/pages/manufacturing/adm-1.5b-6.1.jpg" vspace="10" width="600" height="392" hspace="10"><br>

<p><strong>Преимущества бурового рабочего органа:</strong></p>
<ol>
    <li>Заглубление бура происходит на&nbsp;всю глубину котлована за&nbsp;счет увеличенной длины шнека, поэтому отпадает необходимость периодического заглубления-выглубления бура и&nbsp;разбрасывания грунта на&nbsp;повышенной скорости вращения. </li>
    <li>Повышенная скорость вращения бура (125&nbsp;об/мин) при разработке котлована позволяет избегать постоянной очистки шнека от&nbsp;грунта. </li>
    <li>Регулирование подачи бура позволяет изменять величину подачи при разработке котлована в&nbsp;зависимости от&nbsp;категории грунта. </li>

</ol>
<img alt="Капитальный ремонт котлованокопателей АДМ-1,5Б исп. 6.1 Бушевецкий завод" src="/images/pages/manufacturing/adm-1.5b-6.1-2.jpg" vspace="10" width="300" align="right" height="468" hspace="10">
<p><strong>Технические характеристики:</strong></p>
<table class="data">
    <tbody>
        <tr>
            <td colspan="2">Вылет рабочего органа от&nbsp;осей пути до&nbsp;оси котлована, мм</td>
        </tr>
        <tr>

            <td>&nbsp;наименьший&nbsp;</td>
            <td>3050</td>
        </tr>
        <tr>
            <td>&nbsp;наибольший&nbsp;</td>
            <td>5500</td>
        </tr>

        <tr>
            <td>Размер образ. котлована в&nbsp;плане, мм </td>
            <td>d620</td>
        </tr>
        <tr>
            <td>Глубина образуемого котлована от&nbsp;уровня верха головок рельсов, мм</td>

            <td>5000 </td>
        </tr>
        <tr>
            <td>Масса изделия конструктивная, кг</td>
            <td>37000</td>
        </tr>
        <tr>

            <td>Мощность силовой установки установленная номинальная, кВт</td>
            <td>220</td>
        </tr>
        <tr>
            <td>Скорость конструкционная на&nbsp;площадке (в&nbsp;снаряженном состоянии), км/час</td>
            <td>90</td>

        </tr>
        <tr>
            <td colspan="2">Время цикла разработки одного котлована, мин.</td>
        </tr>
        <tr>
            <td>&nbsp;в&nbsp;талых грунтах II&nbsp;группы</td>
            <td>9</td>

        </tr>
        <tr>
            <td>&nbsp;в&nbsp;талых грунтах IV&nbsp;группы</td>
            <td>12</td>
        </tr>
        <tr>
            <td>&nbsp;сезонно в&nbsp;мерзлых грунтах</td>

            <td>20 </td>
        </tr>
        <tr>
            <td>Тип рабочего органа</td>
            <td>буровой (шнековый)</td>
        </tr>
    </tbody>
</table>

</section>
