<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<p><strong>Машина <nobr>АДМ-1,5Б исп.</nobr> 6.1 (на базе мотовоза АДМ)</strong></p>
<p>Предназначена для разработки котлованов под установку железобетонных опор контактной сети на железных дорогах; выполнения погрузочно-разгрузочных работ с помощью грузоподъемного крана; маневровых работ; перевозки рабочих бригад; питания эл. энергией потребителей в полевых условиях.</p>
<img alt="Бушевецкий завод - Капитальный ремонт котлованокопателей АДМ-1,5Б исп. 6.1" src="/images/pages/manufacturing/adm-1.5b-6.1.jpg" vspace="10" width="600" height="392" hspace="10"><br>

<p><strong>Преимущества бурового рабочего органа:</strong></p>
<ol>
    <li>Заглубление бура происходит на всю глубину котлована за счет увеличенной длины шнека, поэтому отпадает необходимость периодического заглубления-выглубления бура и разбрасывания грунта на повышенной скорости вращения. </li>
    <li>Повышенная скорость вращения бура (125 об/мин) при разработке котлована позволяет избегать постоянной очистки шнека от грунта. </li>
    <li>Регулирование подачи бура позволяет изменять величину подачи при разработке котлована в зависимости от категории грунта. </li>

</ol>
<img alt="Капитальный ремонт котлованокопателей АДМ-1,5Б исп. 6.1 Бушевецкий завод" src="/images/pages/manufacturing/adm-1.5b-6.1-2.jpg" vspace="10" width="300" align="right" height="468" hspace="10">
<p><strong>Технические характеристики:</strong></p>
<table class="data">
    <tbody>
        <tr>
            <td colspan="2">Вылет рабочего органа от осей пути до оси котлована, мм</td>
        </tr>
        <tr>

            <td> наименьший </td>
            <td>3050</td>
        </tr>
        <tr>
            <td> наибольший </td>
            <td>5500</td>
        </tr>

        <tr>
            <td>Размер образ. котлована в плане, мм </td>
            <td>d620</td>
        </tr>
        <tr>
            <td>Глубина образуемого котлована от уровня верха головок рельсов, мм</td>

            <td>5000 </td>
        </tr>
        <tr>
            <td>Масса изделия конструктивная, кг</td>
            <td>37000</td>
        </tr>
        <tr>

            <td>Мощность силовой установки установленная номинальная, кВт</td>
            <td>220</td>
        </tr>
        <tr>
            <td>Скорость конструкционная на площадке (в снаряженном состоянии), км/час</td>
            <td>90</td>

        </tr>
        <tr>
            <td colspan="2">Время цикла разработки одного котлована, мин.</td>
        </tr>
        <tr>
            <td> в талых грунтах II группы</td>
            <td>9</td>

        </tr>
        <tr>
            <td> в талых грунтах IV группы</td>
            <td>12</td>
        </tr>
        <tr>
            <td> сезонно в мерзлых грунтах</td>

            <td>20 </td>
        </tr>
        <tr>
            <td>Тип рабочего органа</td>
            <td>буровой (шнековый)</td>
        </tr>
    </tbody>
</table>

</section>
