<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<p><strong>Машина МПТ-ВК-5</strong> на базе дрезины <nobr>МПТ-6</nobr></p>
<p>Предназначена для разработки котлованов под установку железобетонных опор контактной сети на железных дорогах; маневровых работ; перевозки рабочих бригад; питания эл. энергией потребителей в полевых условиях.</p>
<img alt="Бушевецкий завод МПТ-ВК-5 на базе МПТ-6 капитальный ремонт котлованокопателей" src="/images/pages/manufacturing/mpt-vk-5-na-mpt-6.jpg" vspace="10" width="600" height="290" hspace="10">
<p><strong>Технические характеристики:</strong></p>

<table class="data">
   <tbody>
	   <tr>
		   <td colspan="2">Вылет рабочего органа от осей пути, мм</td>
	   </tr>
	   <tr>
		   <td>наименьший</td>
		   <td>3500</td>

	   </tr>
	   <tr>
		   <td>наибольший</td>
		   <td>6000</td>
	   </tr>
	   <tr>
		   <td>Размер образуемого котлована в плане, мм </td>

		   <td>700×900</td>
	   </tr>
	   <tr>
		   <td>Глубина образуемого котлована от уровня верха головок рельсов, мм</td>
		   <td>5000 </td>
	   </tr>
	   <tr>

		   <td>Масса навесного оборудования, кг </td>
		   <td>9800</td>
	   </tr>
	   <tr>
		   <td colspan="2">Габаритные размеры котлованокопателя в транспортном положении, мм</td>
	   </tr>
	   <tr>

		   <td> ширина</td>
		   <td>3100</td>
	   </tr>
	   <tr>
		   <td> высота </td>
		   <td>4900</td>
	   </tr>

	   <tr>
		   <td>Количество обслуживающего персонала, чел. </td>
		   <td>1</td>
	   </tr>
	   <tr>
		   <td colspan="2">Производительность техническая, котл/час</td>
	   </tr>

	   <tr>
		   <td> в талых грунтах </td>
		   <td>6,25</td>
	   </tr>
	   <tr>
		   <td> грунтах «В» группы, <br>
		   в мерзлых грунтах </td>

		   <td>3</td>
	   </tr>
	   <tr>
		   <td>Питание навесного оборудования </td>
		   <td>от постоянного<br>
		   источника</td>

	   </tr>
	   <tr>
		   <td>Тип тока </td>
		   <td>переменный</td>
	   </tr>
	   <tr>
		   <td>Напряжение тока, вольт </td>

		   <td>380</td>
	   </tr>
	   <tr>
		   <td>Мощность, квт </td>
		   <td>50</td>
	   </tr>
   </tbody>

</table>

</section>
