<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<p><strong>КОТЛОВАНОКОПАТЕЛЬ <nobr>ВК-4М</nobr></strong> на базе железнодорожной платформы</p>
<p>Машина имеет в своем составе два сменных рабочих органа (шнековый и ков&shy;шевой) и их принудительную подачу.</p>
<img alt="Бушевецкий завод ВК-4М на базе жд платформы" src="/images/pages/manufacturing/vk-4-na-baze-zhd.jpg" vspace="10" width="600" height="384" hspace="10">
<p><b>Преимущества бурового рабочего органа:</b></p>

<ol>
    <li>Заглубление бура происходит на всю глубину котлована за счет увеличенной длины шнека, поэтому отпадает необходимость периодического заглубления-выглубления бура и разбрасывания грунта на повышенной скорости вращения. </li>
    <li>Повышенная скорость вращения бура (125 об/мин) при разработке котлована позволяет избегать постоянной очистки шнека от грунта. </li>
    <li>Регулирование подачи бура позволяет изменять величину подачи при разработке котлована в зависимости от категории грунта. </li>

</ol>

<p><strong>Технические характеристики:</strong></p>
<table class="data">
    <tbody>
        <tr>
            <td colspan="2">Вылет рабочего органа от осей пути до оси котлована, мм</td>
        </tr>
        <tr>

            <td> наименьший </td>
            <td>3050</td>
        </tr>
        <tr>
            <td> наибольший </td>
            <td>5500</td>
        </tr>

        <tr>
            <td>Размер образ. котлована в плане, мм </td>
            <td>700×900<br>
            d—620</td>
        </tr>
        <tr>
            <td>Глубина образуемого котлована от головки рельса, мм </td>

            <td>5000</td>
        </tr>
        <tr>
            <td>Масса навесного оборудования, кг </td>
            <td>9000</td>
        </tr>
        <tr>

            <td colspan="2">Габаритные размеры котлованокопателя в транспортном положении, мм </td>
        </tr>
        <tr>
            <td> ширина </td>
            <td>3200</td>
        </tr>
        <tr>

            <td> высота </td>
            <td>4880</td>
        </tr>
        <tr>
            <td>Количество обслуживающего персонала, чел. </td>
            <td>1</td>
        </tr>

        <tr>
            <td colspan="2">Производительность техническая, котл/час</td>
        </tr>
        <tr>
            <td> в талых грунтах II кат. </td>
            <td>6,5</td>

        </tr>
        <tr>
            <td> в талых грунтах IV кат. </td>
            <td>3,0</td>
        </tr>
        <tr>
            <td> сезонно в мерзлых грунтах  </td>

            <td>2,0</td>
        </tr>
        <tr>
            <td colspan="2">Питание от генератора машины транспортирующей изделие,<br>
            или от собственной электростанции, установленной на платформе</td>
        </tr>

        <tr>
            <td>Тип тока </td>
            <td>переменный</td>
        </tr>
        <tr>
            <td>Напряжение тока, вольт </td>
            <td>380</td>

        </tr>
        <tr>
            <td>Мощность, квт</td>
            <td>60</td>
        </tr>
    </tbody>
</table>

</section>
