<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<p><strong>КОТЛОВАНОКОПАТЕЛЬ <nobr>ВК-4М</nobr></strong> на&nbsp;базе железнодорожной платформы</p>
<p>Машина имеет в&nbsp;своем составе два сменных рабочих органа (шнековый и&nbsp;ков&shy;шевой) и&nbsp;их принудительную подачу.</p>
<img alt="Бушевецкий завод ВК-4М на базе жд платформы" src="/images/pages/manufacturing/vk-4-na-baze-zhd.jpg" vspace="10" width="600" height="384" hspace="10">
<p><b>Преимущества бурового рабочего органа:</b></p>

<ol>
    <li>Заглубление бура происходит на&nbsp;всю глубину котлована за&nbsp;счет увеличенной длины шнека, поэтому отпадает необходимость периодического заглубления-выглубления бура и&nbsp;разбрасывания грунта на&nbsp;повышенной скорости вращения. </li>
    <li>Повышенная скорость вращения бура (125&nbsp;об/мин) при разработке котлована позволяет избегать постоянной очистки шнека от&nbsp;грунта. </li>
    <li>Регулирование подачи бура позволяет изменять величину подачи при разработке котлована в&nbsp;зависимости от&nbsp;категории грунта. </li>

</ol>

<p><strong>Технические характеристики:</strong></p>
<table class="data">
    <tbody>
        <tr>
            <td colspan="2">Вылет рабочего органа от&nbsp;осей пути до&nbsp;оси котлована, мм</td>
        </tr>
        <tr>

            <td>&nbsp;наименьший&nbsp;</td>
            <td>3050</td>
        </tr>
        <tr>
            <td>&nbsp;наибольший&nbsp;</td>
            <td>5500</td>
        </tr>

        <tr>
            <td>Размер образ. котлована в&nbsp;плане, мм </td>
            <td>700×900<br>
            d—620</td>
        </tr>
        <tr>
            <td>Глубина образуемого котлована от&nbsp;головки рельса, мм&nbsp;</td>

            <td>5000</td>
        </tr>
        <tr>
            <td>Масса навесного оборудования, кг&nbsp;</td>
            <td>9000</td>
        </tr>
        <tr>

            <td colspan="2">Габаритные размеры котлованокопателя в&nbsp;транспортном положении, мм&nbsp;</td>
        </tr>
        <tr>
            <td>&nbsp;ширина&nbsp;</td>
            <td>3200</td>
        </tr>
        <tr>

            <td>&nbsp;высота&nbsp;</td>
            <td>4880</td>
        </tr>
        <tr>
            <td>Количество обслуживающего персонала, чел.&nbsp;</td>
            <td>1</td>
        </tr>

        <tr>
            <td colspan="2">Производительность техническая, котл/час</td>
        </tr>
        <tr>
            <td>&nbsp;в&nbsp;талых грунтах II&nbsp;кат.&nbsp;</td>
            <td>6,5</td>

        </tr>
        <tr>
            <td>&nbsp;в&nbsp;талых грунтах IV&nbsp;кат.&nbsp;</td>
            <td>3,0</td>
        </tr>
        <tr>
            <td>&nbsp;сезонно в&nbsp;мерзлых грунтах&nbsp; </td>

            <td>2,0</td>
        </tr>
        <tr>
            <td colspan="2">Питание от&nbsp;генератора машины транспортирующей изделие,<br>
            или от&nbsp;собственной электростанции, установленной на&nbsp;платформе</td>
        </tr>

        <tr>
            <td>Тип тока </td>
            <td>переменный</td>
        </tr>
        <tr>
            <td>Напряжение тока, вольт&nbsp;</td>
            <td>380</td>

        </tr>
        <tr>
            <td>Мощность, квт</td>
            <td>60</td>
        </tr>
    </tbody>
</table>

</section>
