<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<!-- <script type="text/javascript" src="/swfobject.js"></script>

	<div id="video"></div> -->

	<h3>Назначение ТТН-059</h3>
	<p>
		Сменное оборудование к агрегатам АВФ-1, АВФ-1М и машине МС-1 предназначено для разрушения монолитных и свайных фундаментов опор контактной сети при ремонте электрифицированных железных дорог Российской Федерации при температуре окружающего воздуха от -25 градусов по Цельсию до +40 градусов по Цельсию.
	</p>
	<p>
		Вид климатического исполнения оборудования У категории размещения 1 ГОСТ 15150.
	</p>

	<h3>Техническая характеристика ТТН-059</h3>

	<p><b>Расстояние от оси пути до оси гидромолота, м:</b></p>

	<p> наименьшее 3,025</p>

	<p> наибольшее 6,325</p>

	<p><b>Горизонтальные перемещения гидромолота после установки на фундамент, мм, не более:</b></p>

	<p> вдоль пути 700</p>

	<p> поперек пути 700</p>

	<p><b>Глубина разрушения от уровня грунта, мм:</b></p>

	<p>500+-50</p>

	<p><b>Усилие прижатия инструмента к разрушаемому:</b></p>

	<p>фундаменту, кН (кгс), не более 70 (7000)</p>

	<p><b>Общее время подключения оборудования к гидросистеме и электросистеме агрегата (машины), мин:&nbsp;</b></p>

	<p>не более 5</p>

	<p align="center"></p>
	<p></p>

	<h3>Комплект поставки</h3>

	В комплект оборудования входят:
	<ul>
		<li>установка для разрушения фундаментов ТТН059-10000-00;
		</li><li>комплект гидравлической арматуры для подключения (в зависимости от заказа оборудования): к агрегатам АВФ-ТТН057-00300-00; или к машине МС-ТТН057-00400-00;
		</li><li>комплект электрооборудования для подключения к базовой машине ТТН059-00300-00;
		</li><li>комплект запасных частей, инструмента и принадлежностей в соответствии с ведомостью ЗИП ТТН059-ЗИ;
		</li><li>эксплуатационная документация:
		</li><li>ведомость ЗИП ТТН059-ЗИ;
		</li><li>паспорт ТТН059-ПС;
		</li><li>эксплуатационная документация гидромолота Delta F 10S;
		</li><li>эксплуатационная документация гидрораспределителя 1РСЭ12-25.
		</li>
	</ul>

	<!-- <p>
		<script type="text/javascript">
			var so = new SWFObject('/player.swf','ply','500','400','9','#ffffff');
			so.addParam('allowfullscreen','true');
			so.addParam('allowscriptaccess','always');
			so.addParam('wmode','opaque');
			so.addVariable('file','/files/dolban.flv');
			so.write('video');
		</script>
	</p> -->

</section>
