<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<!-- <script type="text/javascript" src="/swfobject.js"></script>

	<div id="video"></div> -->

	<h3><b>Назначение ТТН-064</b></h3><p> </p>
	 Сменное оборудование к агрегатам АВФ и машинам МС-1 предназначено для установки металлических винтовых свайных фундаментов опор контактной сети железных дорог в сложных геологических условиях.
	<p> Вид климатического исполнения оборудования У категории размещения 1 ГОСТ 15150 для работы при температурах от минус 25 градусов по Цельсию до плюс 40 градусов по Цельсию.</p>

	<p> Геологические условия эксплуатации — талые, мерзлые и вечно-мерзлые грунты со скальными включениями.</p>

	<h3><b>Техническая характеристика ТТН-064</b></h3>

	<div>
		<p align="center"> </p>

		<p><b>Марка винтовых свай:</b>&nbsp;</p>

		<p>СВ-325, СВП-325, СВ-351, СВП-351</p>

		<p><b>Длина свай, м</b><b>:</b>&nbsp;</p>

		<p>4,5; 6</p>

		<p><b>Диаметр скважины (по инструменту), мм:</b>&nbsp;</p>

		<p>325; 350</p>

		<p><b>Глубина скважины от УГР, м:</b>&nbsp;</p>

		<p>не более 6</p>

		<p><b>Расстояние от оси пути до оси скважины, м:</b>&nbsp;</p>

		<p>3,35...5,95</p>

		<p><b>Глубина завинчивания от УГР, м:</b>&nbsp;</p>

		<p>не более 6</p>

		<p><b>Усилие подачи, кН, не более:</b></p>

		<p> при бурении 60</p>

		<p> при завинчивании сваи 93</p>

		<p> при извлечении сваи 80</p>

		<p><b>Частота вращения,1/мин, не более:</b></p>

		<p> при бурении 125</p>

		<p> при завинчивании 10</p>

		<p><b>Крутящий момент вращателя, кНм, не более:</b></p>

		<p> при бурении 20</p>

		<p> при завинчивании 100</p>

		<p><b>Масса оборудования, кг:</b>&nbsp;</p>

		<p>не более 3500.</p>
	</div>

	<h3>Комплект поставки ТТН-064</h3>
	В комплект поставки входят:
	<ul>
		<li>вращатель ТТН064-01000-00;
		</li><li>люнет ТТН064-00100-00;
		</li><li>шнек ф 315 ТТН064-00010-00;
		</li><li>шнек ф 340 ТТН064-00020-00;
		</li><li>опора ТТН064-00030-00;
		</li><li>запасные части, инструмент, принадлежности и монтажные части согласно ведомости ЗИП ТТН064-ЗИ;
		</li><li>эксплуатационные документы согласно ведомости ТТН064-ВЭ;
		</li><li>ведомость эксплуатационных документов ТТН064-ВЭ.
		</li>
	</ul>

	<!-- <p> 
		<script type="text/javascript">
			var so = new SWFObject('/player.swf','ply','500','400','9','#ffffff');
			so.addParam('allowfullscreen','true');
			so.addParam('allowscriptaccess','always');
			so.addParam('wmode','opaque');
			so.addVariable('file','/files/zavinchivanie.flv');
			so.write('video');
		</script>
	</p> -->

</section>
