<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<p>
		ООО&nbsp;«Бушевецкий завод» производит капитальный ремонт наиболее распространенных <b>автодрезин и&nbsp;автомотрис</b> типа ДГКу, АДМ (далее&nbsp;— машина) и&nbsp;их модификаций, в&nbsp;соответствии с&nbsp;«Положением о&nbsp;планово-предупредительном ремонте специального подвижного состава хозяйства электроснабжения ОАО&nbsp;«РЖД» № ВС&nbsp;— 11224&nbsp;от 21&nbsp;ноября&nbsp;2005г., <b>капитальный ремонт и&nbsp;модернизацию</b> выше указанных машин (например: замена дизеля У1Д6&nbsp;на дизель <nobr>ЯМЗ-238,</nobr> генератора и&nbsp;т.&nbsp;п.), находящихся в&nbsp;подразделениях ОАО&nbsp;«РЖД» и&nbsp;сторонних организациях.
	</p>

	<h3>Основные виды работ, выполняемые при проведении капитального ремонта:</h3>
	 
	<ul>
		<li>полная разборка машины; </li>

		<li>дефектовка сборочных единиц и&nbsp;деталей; </li>

		<li>полное освидетельствование колесных&nbsp;пар; </li>

		<li>полный осмотр автосцепных устройств со&nbsp;снятием с&nbsp;машины съемных деталей и&nbsp;узлов; </li>

		<li>ремонт тормозных, контрольно-измерительных приборов, электрических и&nbsp;гидравлических аппаратов со&nbsp;снятием&nbsp;их с&nbsp;машины; </li>

		<li>полная замена электрической проводки; </li>

		<li>техническое обслуживание системы обеспечения безопасности движения и&nbsp;при необходимости замена отдельных&nbsp;ее блоков; </li>

		<li><strong>капитальный ремонт</strong> базовых рабочих органов и&nbsp;специального навесного оборудования котлованокопателя <nobr>ВК-3 с</nobr> ковшевым рабочим органом, <nobr>ВК-4 с</nobr> буровым рабочим органом. </li>
	</ul>

	<p>Одновременно с&nbsp;заявкой на&nbsp;ремонт Заказчик прилагает предварительную дефектную ведомость. Машина, отправляемая в&nbsp;ремонт должна быть в&nbsp;комплектном состоянии вместе с&nbsp;паспортами и&nbsp;технической документацией. На&nbsp;ремонтируемые <b>автомотрисы</b> и&nbsp;навесное оборудование завод изготавливает запасные части и&nbsp;узлы, и&nbsp;новое навесное оборудование для <b>котлованокопателей</b> <nobr>ВК-3,</nobr> <nobr>ВК-4,</nobr> <nobr>ВК-5.</nobr></p>

</section>
