<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<div class="bz-description">

		<div class="bz-description__row">

			<p class="bz-description__text">
				ООО «Бушевецкий завод» производит капитальный ремонт наиболее распространенных <b>автодрезин и автомотрис</b> типа ДГКу, АДМ (далее — машина) и их модификаций, в соответствии с «Положением о планово-предупредительном ремонте специального подвижного состава хозяйства электроснабжения ОАО «РЖД» № ВС — 11224 от 21 ноября 2005г., <b>капитальный ремонт и модернизацию</b> выше указанных машин (например: замена дизеля У1Д6 на дизель <nobr>ЯМЗ-238,</nobr> генератора и т. п.), находящихся в подразделениях ОАО «РЖД» и сторонних организациях.
			</p>

			<h3 class="bz-description__subtitle">
				Основные виды работ, выполняемые при проведении капитального ремонта:
			</h3>

			<ul class="bz-list">

				<li class="bz-list__item">
					- полная разборка машины;
				</li>

				<li class="bz-list__item">
					- дефектовка сборочных единиц и деталей;
				</li>

				<li class="bz-list__item">
					- полное освидетельствование колесных пар;
				</li>

				<li class="bz-list__item">
					- полный осмотр автосцепных устройств со снятием с машины съемных деталей и узлов;
				</li>

				<li class="bz-list__item">
					- ремонт тормозных, контрольно-измерительных приборов, электрических и гидравлических
					аппаратов со снятием их с машины;
				</li>

				<li class="bz-list__item">
					- полная замена электрической проводки;
				</li>

				<li class="bz-list__item">
					- техническое обслуживание системы обеспечения безопасности движения и при необходимости
					замена отдельных ее блоков;
				</li>

				<li class="bz-list__item">
					- <strong>капитальный ремонт</strong> базовых рабочих органов и специального навесного
					оборудования котлованокопателя <nobr>ВК-3 с</nobr> ковшевым рабочим органом, <nobr>ВК-4 с</nobr>
					буровым рабочим органом.
				</li>

			</ul>

			<p class="bz-description__text">
				Одновременно с заявкой на ремонт Заказчик прилагает предварительную дефектную ведомость.
				Машина, отправляемая в ремонт должна быть в комплектном состоянии вместе с паспортами и
				технической документацией. На ремонтируемые <b>автомотрисы</b> и навесное оборудование завод
				изготавливает запасные части и узлы, и новое навесное оборудование для <b>котлованокопателей</b>
				<nobr>ВК-3,</nobr> <nobr>ВК-4,</nobr> <nobr>ВК-5.</nobr>
			</p>

		</div>

	</div>

</section>
