<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

	<div class="bz-description">

		<div class="bz-description__row">

			<p class="bz-description__text">
				ООО «Бушевецкий завод» производит капитальный ремонт агрегатов для вибропогружения свайных
				фундаментов тип <nobr>АВФ-1,</nobr> <nobr>АВФ-1м</nobr> (далее — машина) и их модификаций
				находящихся в подразделениях ОАО «РЖД» и сторонних организациях, в соответствии с «Положением
				о планово-предупредительном ремонте специального подвижного состава хозяйства электроснабжения
				ОАО «РЖД» № ВС — 11224 от 21 ноября 2005г., а также капитальный ремонт и модернизацию выше указанных
				машин (например: замена погрузочно-зарядного оборудования на кран-манипулятор фирмы «XIAB» или
				«PALFINGER», замена гидронасоса большой насосной станции, установка новых гидропанелей и новых
				гидрораспре-делителей РСПЗЭ16 и т. п.)
			</p>

			<div class="bz-img-wrap">
				<img
					class="bz-img"
					alt="вибропогружатель АВФ-1, Бушевецкий завод"
					src="/images/pages/capital-remont/AVF-1.jpg"
					vspace="5"
					width="600"
					height="450"
					hspace="5">
			</div>

			<p class="bz-description__subtitle">
				Основные виды работ, выполняемые при проведении <strong>капитального ремонта вибропогружателей</strong>:
			</p>

			<ul class="bz-list">

				<li class="bz-list__item">
					- полная разборка машины;
				</li>

				<li class="bz-list__item">
					- дефектовка сборочных единиц и деталей;
				</li>

				<li class="bz-list__item">
					- проверка геометрических размеров рамных конструкций;
				</li>

				<li class="bz-list__item">
					- ремонт тормозных, контрольно-измерительных приборов, электрических и гидравлических аппаратов со
					снятием их с машины;
				</li>

				<li class="bz-list__item">
					- полная замена электрической проводки;
				</li>

				<li class="bz-list__item">
					- капитальный ремонт рабочих органов;
				</li>

				<li class="bz-list__item">
					- капитальный ремонт или замена комплектующих изделий;
				</li>

			</ul>

			<p class="bz-description__text">
				После окончания капитального ремонта машины производится полная покраска, нанесение надписей и знаков,
				приемо-сдаточные испытания.
			</p>

			<p class="bz-description__text">
				Одновременно с заявкой на ремонт Заказчик прилагает предварительную дефектную ведомость. Машина,
				отправляемая в ремонт должна быть очищена от грязи и мусора, в комплектном состоянии вместе с паспортами
				и технической документацией (схемами, чертежами, таблицами и т. п.), иметь трафарет деповского ремонта
				действующего на период капитального ремонта машины. На ремонтируемые машины и навесное оборудование завод
				изготавливает запасные части, узлы и агрегаты.
			</p>

		</div>

	</div>

</section>
