<section class="bz-page">

	<h1 class="bz-page__content-title bz-content-title"><?php echo $title; ?></h1>

  <p>ООО&nbsp;«Бушевецкий завод» производит капитальный ремонт агрегатов для вибропогружения свайных фундаментов тип <nobr>АВФ-1,</nobr> <nobr>АВФ-1м</nobr> (далее&nbsp;— машина) и&nbsp;их модификаций находящихся в&nbsp;подразделениях ОАО&nbsp;«РЖД» и&nbsp;сторонних организациях, в&nbsp;соответствии с&nbsp;«Положением о&nbsp;планово-предупредительном ремонте специального подвижного состава хозяйства электроснабжения ОАО&nbsp;«РЖД» № ВС&nbsp;— 11224&nbsp;от 21&nbsp;ноября&nbsp;2005г., а&nbsp;также капитальный ремонт и&nbsp;модернизацию выше указанных машин (например: замена погрузочно-зарядного оборудования на&nbsp;кран-манипулятор фирмы «XIAB» или «PALFINGER», замена гидронасоса большой насосной станции, установка новых гидропанелей и&nbsp;новых гидрораспре-делителей РСПЗЭ16 и&nbsp;т. п.)&nbsp;
  <br>
  </p>
  <img src="/images/pages/capital-remont/AVF-1.jpg" hspace="5" height="450" width="600" vspace="5" alt="Вибропогружатель АВФ-1, Бушевецкий завод ">
  <p>Основные виды работ, выполняемые при проведении <strong>капитального ремонта вибропогружателей</strong>: </p>

  <ul>
    <li>полная разборка машины; </li>

    <li>дефектовка сборочных единиц и&nbsp;деталей; </li>

    <li>проверка геометрических размеров рамных конструкций; </li>

    <li>ремонт тормозных, контрольно-измерительных приборов, электрических и&nbsp;гидравлических аппаратов со&nbsp;снятием&nbsp;их с&nbsp;машины; </li>

    <li>полная замена электрической проводки; </li>

    <li>капитальный ремонт рабочих органов; </li>

    <li>капитальный ремонт или замена комплектующих изделий; </li>

    <li>После окончания капитального ремонта машины производится полная покраска, нанесение надписей и&nbsp;знаков, приемо-сдаточные испытания. </li>
  </ul>

  <p>Одновременно с&nbsp;заявкой на&nbsp;ремонт Заказчик прилагает предварительную дефектную ведомость. Машина, отправляемая в&nbsp;ремонт должна быть очищена от&nbsp;грязи и&nbsp;мусора, в&nbsp;комплектном состоянии вместе с&nbsp;паспортами и&nbsp;технической документацией (схемами, чертежами, таблицами и&nbsp;т.&nbsp;п.), иметь трафарет деповского ремонта действующего на&nbsp;период капитального ремонта машины. На&nbsp;ремонтируемые машины и&nbsp;навесное оборудование завод изготавливает запасные части, узлы и&nbsp;агрегаты.</p>

</section>
